{
  "expressions": {
    "midnight": "alice_troubled.png",
    "early_morning": "alice_normal.png",
    "morning": "alice_happy.png",
    "noon": "alice_happy.png",
    "afternoon": "alice_normal.png",
    "evening": "alice_troubled.png"
  },
  "lines": {
    "midnight": {
      "sunny": {
        "sunday": [
          "今日も一緒にリラックスしよう そろそろ寝なきゃダメだよ？ お出かけ日和かも！",
          "今日も一緒にリラックスしよう そろそろ寝なきゃダメだよ？ 太陽がまぶしい！"
        ],
        "monday": [
          "新しい週の始まりだね！ そろそろ寝なきゃダメだよ？ 太陽がまぶしい！",
          "ちょっと憂鬱？でも一緒にがんばろう！ 深夜の静けさって、落ち着くよね いい天気だね！"
        ],
        "tuesday": [
          "火曜日って意外と忙しいよね そろそろ寝なきゃダメだよ？ いい天気だね！",
          "火曜日って意外と忙しいよね 夜更かししすぎじゃない？ お出かけ日和かも！"
        ],
        "wednesday": [
          "今週も半分だよ、ファイト！ 夜更かししすぎじゃない？ お出かけ日和かも！",
          "後半戦、頑張っていこう！ 夜更かししすぎじゃない？ お出かけ日和かも！"
        ],
        "thursday": [
          "あと少しで週末だよ！ 夜更かししすぎじゃない？ いい天気だね！",
          "木曜日って微妙に疲れが出る頃だよね 夜更かししすぎじゃない？ お出かけ日和かも！"
        ],
        "friday": [
          "やったー金曜日！ 夜更かししすぎじゃない？ お出かけ日和かも！",
          "もうひと踏ん張りで週末！ 夜更かししすぎじゃない？ 太陽がまぶしい！"
        ],
        "saturday": [
          "週末だし、ゆっくりしよ！ そろそろ寝なきゃダメだよ？ いい天気だね！",
          "週末だし、ゆっくりしよ！ 深夜の静けさって、落ち着くよね お出かけ日和かも！"
        ]
      },
      "cloudy": {
        "sunday": [
          "明日からに備えて、のんびりしよ 夜更かししすぎじゃない？ 曇ってるけど気分は晴れやかに！",
          "今日も一緒にリラックスしよう 夜更かししすぎじゃない？ ゆったりした気分になる空だね"
        ],
        "monday": [
          "ちょっと憂鬱？でも一緒にがんばろう！ 深夜の静けさって、落ち着くよね ゆったりした気分になる空だね",
          "月曜日スタート、気合い入れてこ！ 夜更かししすぎじゃない？ 曇ってるけど気分は晴れやかに！"
        ],
        "tuesday": [
          "週の真ん中に向けてもうひと頑張り！ そろそろ寝なきゃダメだよ？ 曇ってるけど気分は晴れやかに！",
          "今日も元気に行こう！ 深夜の静けさって、落ち着くよね ゆったりした気分になる空だね"
        ],
        "wednesday": [
          "後半戦、頑張っていこう！ 深夜の静けさって、落ち着くよね 曇ってるけど気分は晴れやかに！",
          "今週も半分だよ、ファイト！ 夜更かししすぎじゃない？ ちょっとどんよりしてるね"
        ],
        "thursday": [
          "あと少しで週末だよ！ そろそろ寝なきゃダメだよ？ ちょっとどんよりしてるね",
          "今日は少しのんびり行こうか 深夜の静けさって、落ち着くよね ゆったりした気分になる空だね"
        ],
        "friday": [
          "花金って言うけど、予定ある？ そろそろ寝なきゃダメだよ？ 曇ってるけど気分は晴れやかに！",
          "もうひと踏ん張りで週末！ 夜更かししすぎじゃない？ ちょっとどんよりしてるね"
        ],
        "saturday": [
          "今日は何して過ごす？ 深夜の静けさって、落ち着くよね ちょっとどんよりしてるね",
          "今日は何して過ごす？ 深夜の静けさって、落ち着くよね 曇ってるけど気分は晴れやかに！"
        ]
      },
      "rainy": {
        "sunday": [
          "今日も一緒にリラックスしよう そろそろ寝なきゃダメだよ？ 雨だね…傘忘れないで！",
          "日曜日は休息日！ 深夜の静けさって、落ち着くよね 雨だね…傘忘れないで！"
        ],
        "monday": [
          "新しい週の始まりだね！ 夜更かししすぎじゃない？ 濡れないように気をつけてね",
          "新しい週の始まりだね！ そろそろ寝なきゃダメだよ？ 濡れないように気をつけてね"
        ],
        "tuesday": [
          "週の真ん中に向けてもうひと頑張り！ そろそろ寝なきゃダメだよ？ しっとりした空気、悪くないかも",
          "今日も元気に行こう！ 夜更かししすぎじゃない？ 雨だね…傘忘れないで！"
        ],
        "wednesday": [
          "今週も半分だよ、ファイト！ そろそろ寝なきゃダメだよ？ しっとりした空気、悪くないかも",
          "水曜日は折り返し地点！ 夜更かししすぎじゃない？ 濡れないように気をつけてね"
        ],
        "thursday": [
          "あと少しで週末だよ！ そろそろ寝なきゃダメだよ？ 濡れないように気をつけてね",
          "あと少しで週末だよ！ 夜更かししすぎじゃない？ しっとりした空気、悪くないかも"
        ],
        "friday": [
          "もうひと踏ん張りで週末！ 夜更かししすぎじゃない？ 雨だね…傘忘れないで！",
          "やったー金曜日！ そろそろ寝なきゃダメだよ？ 雨だね…傘忘れないで！"
        ],
        "saturday": [
          "今日は何して過ごす？ 夜更かししすぎじゃない？ 雨だね…傘忘れないで！",
          "週末だし、ゆっくりしよ！ 深夜の静けさって、落ち着くよね 濡れないように気をつけてね"
        ]
      },
      "snowy": {
        "sunday": [
          "日曜日は休息日！ 深夜の静けさって、落ち着くよね 一緒にこたつでぬくぬくしたいな",
          "日曜日は休息日！ 深夜の静けさって、落ち着くよね 雪が降ってるよ〜！"
        ],
        "monday": [
          "新しい週の始まりだね！ そろそろ寝なきゃダメだよ？ 寒いからあったかくしてね",
          "新しい週の始まりだね！ 夜更かししすぎじゃない？ 一緒にこたつでぬくぬくしたいな"
        ],
        "tuesday": [
          "今日も元気に行こう！ そろそろ寝なきゃダメだよ？ 雪が降ってるよ〜！",
          "火曜日って意外と忙しいよね 深夜の静けさって、落ち着くよね 一緒にこたつでぬくぬくしたいな"
        ],
        "wednesday": [
          "水曜日は折り返し地点！ 夜更かししすぎじゃない？ 寒いからあったかくしてね",
          "水曜日は折り返し地点！ そろそろ寝なきゃダメだよ？ 一緒にこたつでぬくぬくしたいな"
        ],
        "thursday": [
          "木曜日って微妙に疲れが出る頃だよね 深夜の静けさって、落ち着くよね 雪が降ってるよ〜！",
          "今日は少しのんびり行こうか 夜更かししすぎじゃない？ 雪が降ってるよ〜！"
        ],
        "friday": [
          "もうひと踏ん張りで週末！ 夜更かししすぎじゃない？ 一緒にこたつでぬくぬくしたいな",
          "もうひと踏ん張りで週末！ 夜更かししすぎじゃない？ 寒いからあったかくしてね"
        ],
        "saturday": [
          "週末だし、ゆっくりしよ！ そろそろ寝なきゃダメだよ？ 一緒にこたつでぬくぬくしたいな",
          "土曜日はちょっとワクワクするよね 深夜の静けさって、落ち着くよね 一緒にこたつでぬくぬくしたいな"
        ]
      }
    },
    "early_morning": {
      "sunny": {
        "sunday": [
          "明日からに備えて、のんびりしよ 早起きえらい！ いい天気だね！",
          "日曜日は休息日！ 早起きえらい！ 太陽がまぶしい！"
        ],
        "monday": [
          "ちょっと憂鬱？でも一緒にがんばろう！ まだちょっと眠いね〜 いい天気だね！",
          "月曜日スタート、気合い入れてこ！ 朝焼け、見えた？ いい天気だね！"
        ],
        "tuesday": [
          "今日も元気に行こう！ まだちょっと眠いね〜 いい天気だね！",
          "火曜日って意外と忙しいよね 朝焼け、見えた？ いい天気だね！"
        ],
        "wednesday": [
          "今週も半分だよ、ファイト！ 朝焼け、見えた？ 太陽がまぶしい！",
          "水曜日は折り返し地点！ まだちょっと眠いね〜 太陽がまぶしい！"
        ],
        "thursday": [
          "木曜日って微妙に疲れが出る頃だよね まだちょっと眠いね〜 太陽がまぶしい！",
          "あと少しで週末だよ！ 朝焼け、見えた？ 太陽がまぶしい！"
        ],
        "friday": [
          "花金って言うけど、予定ある？ 早起きえらい！ 太陽がまぶしい！",
          "やったー金曜日！ 朝焼け、見えた？ 太陽がまぶしい！"
        ],
        "saturday": [
          "今日は何して過ごす？ まだちょっと眠いね〜 いい天気だね！",
          "週末だし、ゆっくりしよ！ まだちょっと眠いね〜 いい天気だね！"
        ]
      },
      "cloudy": {
        "sunday": [
          "日曜日は休息日！ 早起きえらい！ ゆったりした気分になる空だね",
          "日曜日は休息日！ まだちょっと眠いね〜 ゆったりした気分になる空だね"
        ],
        "monday": [
          "ちょっと憂鬱？でも一緒にがんばろう！ 朝焼け、見えた？ 曇ってるけど気分は晴れやかに！",
          "新しい週の始まりだね！ まだちょっと眠いね〜 ちょっとどんよりしてるね"
        ],
        "tuesday": [
          "火曜日って意外と忙しいよね 朝焼け、見えた？ ちょっとどんよりしてるね",
          "今日も元気に行こう！ 早起きえらい！ 曇ってるけど気分は晴れやかに！"
        ],
        "wednesday": [
          "後半戦、頑張っていこう！ まだちょっと眠いね〜 曇ってるけど気分は晴れやかに！",
          "今週も半分だよ、ファイト！ まだちょっと眠いね〜 曇ってるけど気分は晴れやかに！"
        ],
        "thursday": [
          "あと少しで週末だよ！ まだちょっと眠いね〜 ゆったりした気分になる空だね",
          "あと少しで週末だよ！ 早起きえらい！ 曇ってるけど気分は晴れやかに！"
        ],
        "friday": [
          "もうひと踏ん張りで週末！ まだちょっと眠いね〜 曇ってるけど気分は晴れやかに！",
          "やったー金曜日！ 朝焼け、見えた？ ゆったりした気分になる空だね"
        ],
        "saturday": [
          "週末だし、ゆっくりしよ！ 早起きえらい！ 曇ってるけど気分は晴れやかに！",
          "週末だし、ゆっくりしよ！ 早起きえらい！ ゆったりした気分になる空だね"
        ]
      },
      "rainy": {
        "sunday": [
          "明日からに備えて、のんびりしよ 早起きえらい！ 濡れないように気をつけてね",
          "日曜日は休息日！ 早起きえらい！ しっとりした空気、悪くないかも"
        ],
        "monday": [
          "月曜日スタート、気合い入れてこ！ 早起きえらい！ しっとりした空気、悪くないかも",
          "新しい週の始まりだね！ 早起きえらい！ 濡れないように気をつけてね"
        ],
        "tuesday": [
          "今日も元気に行こう！ 朝焼け、見えた？ 雨だね…傘忘れないで！",
          "火曜日って意外と忙しいよね まだちょっと眠いね〜 しっとりした空気、悪くないかも"
        ],
        "wednesday": [
          "今週も半分だよ、ファイト！ まだちょっと眠いね〜 しっとりした空気、悪くないかも",
          "今週も半分だよ、ファイト！ まだちょっと眠いね〜 雨だね…傘忘れないで！"
        ],
        "thursday": [
          "今日は少しのんびり行こうか 朝焼け、見えた？ 濡れないように気をつけてね",
          "あと少しで週末だよ！ まだちょっと眠いね〜 雨だね…傘忘れないで！"
        ],
        "friday": [
          "やったー金曜日！ 朝焼け、見えた？ しっとりした空気、悪くないかも",
          "花金って言うけど、予定ある？ 朝焼け、見えた？ 雨だね…傘忘れないで！"
        ],
        "saturday": [
          "今日は何して過ごす？ まだちょっと眠いね〜 濡れないように気をつけてね",
          "土曜日はちょっとワクワクするよね まだちょっと眠いね〜 雨だね…傘忘れないで！"
        ]
      },
      "snowy": {
        "sunday": [
          "明日からに備えて、のんびりしよ 朝焼け、見えた？ 寒いからあったかくしてね",
          "日曜日は休息日！ 朝焼け、見えた？ 雪が降ってるよ〜！"
        ],
        "monday": [
          "新しい週の始まりだね！ 朝焼け、見えた？ 雪が降ってるよ〜！",
          "新しい週の始まりだね！ 朝焼け、見えた？ 雪が降ってるよ〜！"
        ],
        "tuesday": [
          "今日も元気に行こう！ 早起きえらい！ 一緒にこたつでぬくぬくしたいな",
          "今日も元気に行こう！ 早起きえらい！ 寒いからあったかくしてね"
        ],
        "wednesday": [
          "後半戦、頑張っていこう！ 朝焼け、見えた？ 雪が降ってるよ〜！",
          "水曜日は折り返し地点！ 早起きえらい！ 一緒にこたつでぬくぬくしたいな"
        ],
        "thursday": [
          "木曜日って微妙に疲れが出る頃だよね 朝焼け、見えた？ 寒いからあったかくしてね",
          "あと少しで週末だよ！ 早起きえらい！ 一緒にこたつでぬくぬくしたいな"
        ],
        "friday": [
          "やったー金曜日！ まだちょっと眠いね〜 雪が降ってるよ〜！",
          "もうひと踏ん張りで週末！ 早起きえらい！ 寒いからあったかくしてね"
        ],
        "saturday": [
          "土曜日はちょっとワクワクするよね 早起きえらい！ 寒いからあったかくしてね",
          "土曜日はちょっとワクワクするよね 早起きえらい！ 一緒にこたつでぬくぬくしたいな"
        ]
      }
    },
    "morning": {
      "sunny": {
        "sunday": [
          "明日からに備えて、のんびりしよ ちゃんと朝ごはん食べた？ 太陽がまぶしい！",
          "日曜日は休息日！ ちゃんと朝ごはん食べた？ いい天気だね！"
        ],
        "monday": [
          "新しい週の始まりだね！ おはよう！ 太陽がまぶしい！",
          "ちょっと憂鬱？でも一緒にがんばろう！ おはよう！ お出かけ日和かも！"
        ],
        "tuesday": [
          "今日も元気に行こう！ ちゃんと朝ごはん食べた？ 太陽がまぶしい！",
          "週の真ん中に向けてもうひと頑張り！ ちゃんと朝ごはん食べた？ 太陽がまぶしい！"
        ],
        "wednesday": [
          "水曜日は折り返し地点！ おはよう！ お出かけ日和かも！",
          "後半戦、頑張っていこう！ おはよう！ お出かけ日和かも！"
        ],
        "thursday": [
          "今日は少しのんびり行こうか ちゃんと朝ごはん食べた？ 太陽がまぶしい！",
          "今日は少しのんびり行こうか ちゃんと朝ごはん食べた？ お出かけ日和かも！"
        ],
        "friday": [
          "花金って言うけど、予定ある？ 今日もいい一日になるといいな 太陽がまぶしい！",
          "もうひと踏ん張りで週末！ ちゃんと朝ごはん食べた？ お出かけ日和かも！"
        ],
        "saturday": [
          "今日は何して過ごす？ 今日もいい一日になるといいな 太陽がまぶしい！",
          "週末だし、ゆっくりしよ！ 今日もいい一日になるといいな いい天気だね！"
        ]
      },
      "cloudy": {
        "sunday": [
          "明日からに備えて、のんびりしよ 今日もいい一日になるといいな 曇ってるけど気分は晴れやかに！",
          "日曜日は休息日！ ちゃんと朝ごはん食べた？ 曇ってるけど気分は晴れやかに！"
        ],
        "monday": [
          "ちょっと憂鬱？でも一緒にがんばろう！ おはよう！ ゆったりした気分になる空だね",
          "新しい週の始まりだね！ ちゃんと朝ごはん食べた？ ちょっとどんよりしてるね"
        ],
        "tuesday": [
          "今日も元気に行こう！ 今日もいい一日になるといいな ゆったりした気分になる空だね",
          "火曜日って意外と忙しいよね 今日もいい一日になるといいな ゆったりした気分になる空だね"
        ],
        "wednesday": [
          "水曜日は折り返し地点！ おはよう！ 曇ってるけど気分は晴れやかに！",
          "水曜日は折り返し地点！ 今日もいい一日になるといいな ちょっとどんよりしてるね"
        ],
        "thursday": [
          "今日は少しのんびり行こうか ちゃんと朝ごはん食べた？ 曇ってるけど気分は晴れやかに！",
          "今日は少しのんびり行こうか おはよう！ ちょっとどんよりしてるね"
        ],
        "friday": [
          "花金って言うけど、予定ある？ おはよう！ ちょっとどんよりしてるね",
          "やったー金曜日！ ちゃんと朝ごはん食べた？ ちょっとどんよりしてるね"
        ],
        "saturday": [
          "週末だし、ゆっくりしよ！ 今日もいい一日になるといいな ゆったりした気分になる空だね",
          "土曜日はちょっとワクワクするよね ちゃんと朝ごはん食べた？ ちょっとどんよりしてるね"
        ]
      },
      "rainy": {
        "sunday": [
          "今日も一緒にリラックスしよう ちゃんと朝ごはん食べた？ 雨だね…傘忘れないで！",
          "日曜日は休息日！ ちゃんと朝ごはん食べた？ しっとりした空気、悪くないかも"
        ],
        "monday": [
          "ちょっと憂鬱？でも一緒にがんばろう！ ちゃんと朝ごはん食べた？ 濡れないように気をつけてね",
          "ちょっと憂鬱？でも一緒にがんばろう！ 今日もいい一日になるといいな 雨だね…傘忘れないで！"
        ],
        "tuesday": [
          "週の真ん中に向けてもうひと頑張り！ 今日もいい一日になるといいな 濡れないように気をつけてね",
          "週の真ん中に向けてもうひと頑張り！ ちゃんと朝ごはん食べた？ しっとりした空気、悪くないかも"
        ],
        "wednesday": [
          "今週も半分だよ、ファイト！ 今日もいい一日になるといいな 雨だね…傘忘れないで！",
          "後半戦、頑張っていこう！ ちゃんと朝ごはん食べた？ 濡れないように気をつけてね"
        ],
        "thursday": [
          "木曜日って微妙に疲れが出る頃だよね 今日もいい一日になるといいな しっとりした空気、悪くないかも",
          "木曜日って微妙に疲れが出る頃だよね おはよう！ 濡れないように気をつけてね"
        ],
        "friday": [
          "もうひと踏ん張りで週末！ おはよう！ 濡れないように気をつけてね",
          "やったー金曜日！ 今日もいい一日になるといいな しっとりした空気、悪くないかも"
        ],
        "saturday": [
          "週末だし、ゆっくりしよ！ ちゃんと朝ごはん食べた？ しっとりした空気、悪くないかも",
          "週末だし、ゆっくりしよ！ おはよう！ しっとりした空気、悪くないかも"
        ]
      },
      "snowy": {
        "sunday": [
          "今日も一緒にリラックスしよう ちゃんと朝ごはん食べた？ 一緒にこたつでぬくぬくしたいな",
          "日曜日は休息日！ 今日もいい一日になるといいな 寒いからあったかくしてね"
        ],
        "monday": [
          "月曜日スタート、気合い入れてこ！ おはよう！ 一緒にこたつでぬくぬくしたいな",
          "月曜日スタート、気合い入れてこ！ ちゃんと朝ごはん食べた？ 一緒にこたつでぬくぬくしたいな"
        ],
        "tuesday": [
          "週の真ん中に向けてもうひと頑張り！ ちゃんと朝ごはん食べた？ 一緒にこたつでぬくぬくしたいな",
          "今日も元気に行こう！ おはよう！ 雪が降ってるよ〜！"
        ],
        "wednesday": [
          "水曜日は折り返し地点！ おはよう！ 雪が降ってるよ〜！",
          "水曜日は折り返し地点！ ちゃんと朝ごはん食べた？ 一緒にこたつでぬくぬくしたいな"
        ],
        "thursday": [
          "今日は少しのんびり行こうか 今日もいい一日になるといいな 一緒にこたつでぬくぬくしたいな",
          "今日は少しのんびり行こうか ちゃんと朝ごはん食べた？ 寒いからあったかくしてね"
        ],
        "friday": [
          "花金って言うけど、予定ある？ おはよう！ 寒いからあったかくしてね",
          "花金って言うけど、予定ある？ 今日もいい一日になるといいな 一緒にこたつでぬくぬくしたいな"
        ],
        "saturday": [
          "今日は何して過ごす？ おはよう！ 寒いからあったかくしてね",
          "土曜日はちょっとワクワクするよね 今日もいい一日になるといいな 雪が降ってるよ〜！"
        ]
      }
    },
    "noon": {
      "sunny": {
        "sunday": [
          "明日からに備えて、のんびりしよ 午後もがんばろうね！ お出かけ日和かも！",
          "今日も一緒にリラックスしよう お昼だよ〜！ 太陽がまぶしい！"
        ],
        "monday": [
          "新しい週の始まりだね！ お昼だよ〜！ いい天気だね！",
          "新しい週の始まりだね！ お昼だよ〜！ いい天気だね！"
        ],
        "tuesday": [
          "今日も元気に行こう！ ランチ何食べる？ お出かけ日和かも！",
          "火曜日って意外と忙しいよね お昼だよ〜！ いい天気だね！"
        ],
        "wednesday": [
          "今週も半分だよ、ファイト！ ランチ何食べる？ いい天気だね！",
          "水曜日は折り返し地点！ お昼だよ〜！ 太陽がまぶしい！"
        ],
        "thursday": [
          "今日は少しのんびり行こうか お昼だよ〜！ いい天気だね！",
          "あと少しで週末だよ！ 午後もがんばろうね！ お出かけ日和かも！"
        ],
        "friday": [
          "やったー金曜日！ 午後もがんばろうね！ 太陽がまぶしい！",
          "もうひと踏ん張りで週末！ お昼だよ〜！ いい天気だね！"
        ],
        "saturday": [
          "週末だし、ゆっくりしよ！ ランチ何食べる？ 太陽がまぶしい！",
          "今日は何して過ごす？ 午後もがんばろうね！ お出かけ日和かも！"
        ]
      },
      "cloudy": {
        "sunday": [
          "日曜日は休息日！ お昼だよ〜！ 曇ってるけど気分は晴れやかに！",
          "日曜日は休息日！ 午後もがんばろうね！ ちょっとどんよりしてるね"
        ],
        "monday": [
          "新しい週の始まりだね！ 午後もがんばろうね！ ゆったりした気分になる空だね",
          "月曜日スタート、気合い入れてこ！ 午後もがんばろうね！ ゆったりした気分になる空だね"
        ],
        "tuesday": [
          "今日も元気に行こう！ 午後もがんばろうね！ 曇ってるけど気分は晴れやかに！",
          "火曜日って意外と忙しいよね 午後もがんばろうね！ 曇ってるけど気分は晴れやかに！"
        ],
        "wednesday": [
          "水曜日は折り返し地点！ ランチ何食べる？ ゆったりした気分になる空だね",
          "今週も半分だよ、ファイト！ お昼だよ〜！ ちょっとどんよりしてるね"
        ],
        "thursday": [
          "木曜日って微妙に疲れが出る頃だよね ランチ何食べる？ ゆったりした気分になる空だね",
          "今日は少しのんびり行こうか 午後もがんばろうね！ 曇ってるけど気分は晴れやかに！"
        ],
        "friday": [
          "花金って言うけど、予定ある？ 午後もがんばろうね！ ちょっとどんよりしてるね",
          "花金って言うけど、予定ある？ ランチ何食べる？ ゆったりした気分になる空だね"
        ],
        "saturday": [
          "週末だし、ゆっくりしよ！ お昼だよ〜！ ちょっとどんよりしてるね",
          "週末だし、ゆっくりしよ！ お昼だよ〜！ ちょっとどんよりしてるね"
        ]
      },
      "rainy": {
        "sunday": [
          "日曜日は休息日！ 午後もがんばろうね！ しっとりした空気、悪くないかも",
          "明日からに備えて、のんびりしよ 午後もがんばろうね！ しっとりした空気、悪くないかも"
        ],
        "monday": [
          "ちょっと憂鬱？でも一緒にがんばろう！ ランチ何食べる？ 雨だね…傘忘れないで！",
          "新しい週の始まりだね！ ランチ何食べる？ しっとりした空気、悪くないかも"
        ],
        "tuesday": [
          "火曜日って意外と忙しいよね ランチ何食べる？ しっとりした空気、悪くないかも",
          "週の真ん中に向けてもうひと頑張り！ 午後もがんばろうね！ 雨だね…傘忘れないで！"
        ],
        "wednesday": [
          "水曜日は折り返し地点！ 午後もがんばろうね！ しっとりした空気、悪くないかも",
          "後半戦、頑張っていこう！ 午後もがんばろうね！ しっとりした空気、悪くないかも"
        ],
        "thursday": [
          "あと少しで週末だよ！ ランチ何食べる？ 濡れないように気をつけてね",
          "木曜日って微妙に疲れが出る頃だよね 午後もがんばろうね！ 濡れないように気をつけてね"
        ],
        "friday": [
          "花金って言うけど、予定ある？ 午後もがんばろうね！ 濡れないように気をつけてね",
          "花金って言うけど、予定ある？ ランチ何食べる？ 雨だね…傘忘れないで！"
        ],
        "saturday": [
          "土曜日はちょっとワクワクするよね 午後もがんばろうね！ 雨だね…傘忘れないで！",
          "土曜日はちょっとワクワクするよね お昼だよ〜！ 濡れないように気をつけてね"
        ]
      },
      "snowy": {
        "sunday": [
          "明日からに備えて、のんびりしよ 午後もがんばろうね！ 寒いからあったかくしてね",
          "明日からに備えて、のんびりしよ 午後もがんばろうね！ 寒いからあったかくしてね"
        ],
        "monday": [
          "新しい週の始まりだね！ 午後もがんばろうね！ 一緒にこたつでぬくぬくしたいな",
          "月曜日スタート、気合い入れてこ！ お昼だよ〜！ 寒いからあったかくしてね"
        ],
        "tuesday": [
          "週の真ん中に向けてもうひと頑張り！ 午後もがんばろうね！ 一緒にこたつでぬくぬくしたいな",
          "今日も元気に行こう！ ランチ何食べる？ 雪が降ってるよ〜！"
        ],
        "wednesday": [
          "水曜日は折り返し地点！ 午後もがんばろうね！ 雪が降ってるよ〜！",
          "今週も半分だよ、ファイト！ ランチ何食べる？ 雪が降ってるよ〜！"
        ],
        "thursday": [
          "木曜日って微妙に疲れが出る頃だよね 午後もがんばろうね！ 寒いからあったかくしてね",
          "木曜日って微妙に疲れが出る頃だよね ランチ何食べる？ 一緒にこたつでぬくぬくしたいな"
        ],
        "friday": [
          "やったー金曜日！ 午後もがんばろうね！ 寒いからあったかくしてね",
          "花金って言うけど、予定ある？ 午後もがんばろうね！ 雪が降ってるよ〜！"
        ],
        "saturday": [
          "今日は何して過ごす？ お昼だよ〜！ 雪が降ってるよ〜！",
          "週末だし、ゆっくりしよ！ お昼だよ〜！ 寒いからあったかくしてね"
        ]
      }
    },
    "afternoon": {
      "sunny": {
        "sunday": [
          "今日も一緒にリラックスしよう もうひと頑張り！ 太陽がまぶしい！",
          "日曜日は休息日！ あと少しで終わりだよ！ お出かけ日和かも！"
        ],
        "monday": [
          "ちょっと憂鬱？でも一緒にがんばろう！ 午後の眠気、きてない？ いい天気だね！",
          "新しい週の始まりだね！ もうひと頑張り！ いい天気だね！"
        ],
        "tuesday": [
          "火曜日って意外と忙しいよね もうひと頑張り！ 太陽がまぶしい！",
          "今日も元気に行こう！ あと少しで終わりだよ！ 太陽がまぶしい！"
        ],
        "wednesday": [
          "今週も半分だよ、ファイト！ あと少しで終わりだよ！ お出かけ日和かも！",
          "水曜日は折り返し地点！ あと少しで終わりだよ！ お出かけ日和かも！"
        ],
        "thursday": [
          "木曜日って微妙に疲れが出る頃だよね あと少しで終わりだよ！ いい天気だね！",
          "あと少しで週末だよ！ 午後の眠気、きてない？ いい天気だね！"
        ],
        "friday": [
          "やったー金曜日！ あと少しで終わりだよ！ 太陽がまぶしい！",
          "もうひと踏ん張りで週末！ あと少しで終わりだよ！ いい天気だね！"
        ],
        "saturday": [
          "今日は何して過ごす？ あと少しで終わりだよ！ 太陽がまぶしい！",
          "週末だし、ゆっくりしよ！ あと少しで終わりだよ！ 太陽がまぶしい！"
        ]
      },
      "cloudy": {
        "sunday": [
          "日曜日は休息日！ もうひと頑張り！ 曇ってるけど気分は晴れやかに！",
          "日曜日は休息日！ もうひと頑張り！ 曇ってるけど気分は晴れやかに！"
        ],
        "monday": [
          "月曜日スタート、気合い入れてこ！ 午後の眠気、きてない？ ゆったりした気分になる空だね",
          "ちょっと憂鬱？でも一緒にがんばろう！ あと少しで終わりだよ！ ゆったりした気分になる空だね"
        ],
        "tuesday": [
          "週の真ん中に向けてもうひと頑張り！ 午後の眠気、きてない？ 曇ってるけど気分は晴れやかに！",
          "週の真ん中に向けてもうひと頑張り！ あと少しで終わりだよ！ ちょっとどんよりしてるね"
        ],
        "wednesday": [
          "今週も半分だよ、ファイト！ あと少しで終わりだよ！ ちょっとどんよりしてるね",
          "後半戦、頑張っていこう！ あと少しで終わりだよ！ ちょっとどんよりしてるね"
        ],
        "thursday": [
          "あと少しで週末だよ！ もうひと頑張り！ ゆったりした気分になる空だね",
          "今日は少しのんびり行こうか 午後の眠気、きてない？ ちょっとどんよりしてるね"
        ],
        "friday": [
          "やったー金曜日！ もうひと頑張り！ ちょっとどんよりしてるね",
          "やったー金曜日！ もうひと頑張り！ ちょっとどんよりしてるね"
        ],
        "saturday": [
          "今日は何して過ごす？ あと少しで終わりだよ！ ちょっとどんよりしてるね",
          "土曜日はちょっとワクワクするよね 午後の眠気、きてない？ ちょっとどんよりしてるね"
        ]
      },
      "rainy": {
        "sunday": [
          "今日も一緒にリラックスしよう あと少しで終わりだよ！ しっとりした空気、悪くないかも",
          "明日からに備えて、のんびりしよ もうひと頑張り！ しっとりした空気、悪くないかも"
        ],
        "monday": [
          "新しい週の始まりだね！ あと少しで終わりだよ！ しっとりした空気、悪くないかも",
          "ちょっと憂鬱？でも一緒にがんばろう！ 午後の眠気、きてない？ しっとりした空気、悪くないかも"
        ],
        "tuesday": [
          "週の真ん中に向けてもうひと頑張り！ あと少しで終わりだよ！ 濡れないように気をつけてね",
          "週の真ん中に向けてもうひと頑張り！ あと少しで終わりだよ！ 濡れないように気をつけてね"
        ],
        "wednesday": [
          "後半戦、頑張っていこう！ もうひと頑張り！ しっとりした空気、悪くないかも",
          "今週も半分だよ、ファイト！ もうひと頑張り！ 雨だね…傘忘れないで！"
        ],
        "thursday": [
          "今日は少しのんびり行こうか あと少しで終わりだよ！ 雨だね…傘忘れないで！",
          "今日は少しのんびり行こうか あと少しで終わりだよ！ 雨だね…傘忘れないで！"
        ],
        "friday": [
          "花金って言うけど、予定ある？ あと少しで終わりだよ！ 濡れないように気をつけてね",
          "花金って言うけど、予定ある？ あと少しで終わりだよ！ 雨だね…傘忘れないで！"
        ],
        "saturday": [
          "週末だし、ゆっくりしよ！ 午後の眠気、きてない？ 濡れないように気をつけてね",
          "土曜日はちょっとワクワクするよね 午後の眠気、きてない？ しっとりした空気、悪くないかも"
        ]
      },
      "snowy": {
        "sunday": [
          "明日からに備えて、のんびりしよ もうひと頑張り！ 雪が降ってるよ〜！",
          "今日も一緒にリラックスしよう 午後の眠気、きてない？ 寒いからあったかくしてね"
        ],
        "monday": [
          "新しい週の始まりだね！ あと少しで終わりだよ！ 寒いからあったかくしてね",
          "ちょっと憂鬱？でも一緒にがんばろう！ あと少しで終わりだよ！ 一緒にこたつでぬくぬくしたいな"
        ],
        "tuesday": [
          "火曜日って意外と忙しいよね もうひと頑張り！ 寒いからあったかくしてね",
          "今日も元気に行こう！ もうひと頑張り！ 雪が降ってるよ〜！"
        ],
        "wednesday": [
          "後半戦、頑張っていこう！ もうひと頑張り！ 寒いからあったかくしてね",
          "水曜日は折り返し地点！ あと少しで終わりだよ！ 一緒にこたつでぬくぬくしたいな"
        ],
        "thursday": [
          "あと少しで週末だよ！ あと少しで終わりだよ！ 寒いからあったかくしてね",
          "あと少しで週末だよ！ もうひと頑張り！ 寒いからあったかくしてね"
        ],
        "friday": [
          "やったー金曜日！ もうひと頑張り！ 寒いからあったかくしてね",
          "花金って言うけど、予定ある？ あと少しで終わりだよ！ 雪が降ってるよ〜！"
        ],
        "saturday": [
          "土曜日はちょっとワクワクするよね もうひと頑張り！ 雪が降ってるよ〜！",
          "土曜日はちょっとワクワクするよね あと少しで終わりだよ！ 一緒にこたつでぬくぬくしたいな"
        ]
      }
    },
    "evening": {
      "sunny": {
        "sunday": [
          "今日も一緒にリラックスしよう おつかれさま！ 太陽がまぶしい！",
          "明日からに備えて、のんびりしよ 夕ご飯の時間かな？ お出かけ日和かも！"
        ],
        "monday": [
          "ちょっと憂鬱？でも一緒にがんばろう！ 今日も一日、おつかれさま いい天気だね！",
          "新しい週の始まりだね！ 今日も一日、おつかれさま 太陽がまぶしい！"
        ],
        "tuesday": [
          "今日も元気に行こう！ 今日も一日、おつかれさま お出かけ日和かも！",
          "週の真ん中に向けてもうひと頑張り！ 今日も一日、おつかれさま 太陽がまぶしい！"
        ],
        "wednesday": [
          "水曜日は折り返し地点！ おつかれさま！ 太陽がまぶしい！",
          "水曜日は折り返し地点！ おつかれさま！ お出かけ日和かも！"
        ],
        "thursday": [
          "木曜日って微妙に疲れが出る頃だよね おつかれさま！ 太陽がまぶしい！",
          "あと少しで週末だよ！ おつかれさま！ いい天気だね！"
        ],
        "friday": [
          "もうひと踏ん張りで週末！ おつかれさま！ 太陽がまぶしい！",
          "花金って言うけど、予定ある？ おつかれさま！ いい天気だね！"
        ],
        "saturday": [
          "土曜日はちょっとワクワクするよね おつかれさま！ 太陽がまぶしい！",
          "土曜日はちょっとワクワクするよね おつかれさま！ 太陽がまぶしい！"
        ]
      },
      "cloudy": {
        "sunday": [
          "今日も一緒にリラックスしよう 今日も一日、おつかれさま 曇ってるけど気分は晴れやかに！",
          "明日からに備えて、のんびりしよ 夕ご飯の時間かな？ ゆったりした気分になる空だね"
        ],
        "monday": [
          "ちょっと憂鬱？でも一緒にがんばろう！ 夕ご飯の時間かな？ ちょっとどんよりしてるね",
          "月曜日スタート、気合い入れてこ！ 夕ご飯の時間かな？ 曇ってるけど気分は晴れやかに！"
        ],
        "tuesday": [
          "今日も元気に行こう！ 夕ご飯の時間かな？ ゆったりした気分になる空だね",
          "週の真ん中に向けてもうひと頑張り！ 今日も一日、おつかれさま ちょっとどんよりしてるね"
        ],
        "wednesday": [
          "後半戦、頑張っていこう！ 今日も一日、おつかれさま ちょっとどんよりしてるね",
          "後半戦、頑張っていこう！ 夕ご飯の時間かな？ ゆったりした気分になる空だね"
        ],
        "thursday": [
          "今日は少しのんびり行こうか 夕ご飯の時間かな？ 曇ってるけど気分は晴れやかに！",
          "今日は少しのんびり行こうか 今日も一日、おつかれさま ちょっとどんよりしてるね"
        ],
        "friday": [
          "やったー金曜日！ おつかれさま！ ゆったりした気分になる空だね",
          "やったー金曜日！ おつかれさま！ ちょっとどんよりしてるね"
        ],
        "saturday": [
          "週末だし、ゆっくりしよ！ おつかれさま！ ゆったりした気分になる空だね",
          "土曜日はちょっとワクワクするよね 今日も一日、おつかれさま 曇ってるけど気分は晴れやかに！"
        ]
      },
      "rainy": {
        "sunday": [
          "明日からに備えて、のんびりしよ 夕ご飯の時間かな？ 雨だね…傘忘れないで！",
          "今日も一緒にリラックスしよう おつかれさま！ しっとりした空気、悪くないかも"
        ],
        "monday": [
          "ちょっと憂鬱？でも一緒にがんばろう！ 今日も一日、おつかれさま 雨だね…傘忘れないで！",
          "新しい週の始まりだね！ おつかれさま！ 雨だね…傘忘れないで！"
        ],
        "tuesday": [
          "週の真ん中に向けてもうひと頑張り！ 夕ご飯の時間かな？ 雨だね…傘忘れないで！",
          "週の真ん中に向けてもうひと頑張り！ おつかれさま！ 濡れないように気をつけてね"
        ],
        "wednesday": [
          "水曜日は折り返し地点！ 夕ご飯の時間かな？ 雨だね…傘忘れないで！",
          "水曜日は折り返し地点！ 夕ご飯の時間かな？ 濡れないように気をつけてね"
        ],
        "thursday": [
          "あと少しで週末だよ！ 今日も一日、おつかれさま 雨だね…傘忘れないで！",
          "木曜日って微妙に疲れが出る頃だよね 今日も一日、おつかれさま 雨だね…傘忘れないで！"
        ],
        "friday": [
          "花金って言うけど、予定ある？ 夕ご飯の時間かな？ 濡れないように気をつけてね",
          "やったー金曜日！ 今日も一日、おつかれさま しっとりした空気、悪くないかも"
        ],
        "saturday": [
          "今日は何して過ごす？ 今日も一日、おつかれさま しっとりした空気、悪くないかも",
          "土曜日はちょっとワクワクするよね おつかれさま！ 雨だね…傘忘れないで！"
        ]
      },
      "snowy": {
        "sunday": [
          "今日も一緒にリラックスしよう おつかれさま！ 一緒にこたつでぬくぬくしたいな",
          "今日も一緒にリラックスしよう 今日も一日、おつかれさま 一緒にこたつでぬくぬくしたいな"
        ],
        "monday": [
          "新しい週の始まりだね！ 夕ご飯の時間かな？ 雪が降ってるよ〜！",
          "ちょっと憂鬱？でも一緒にがんばろう！ おつかれさま！ 一緒にこたつでぬくぬくしたいな"
        ],
        "tuesday": [
          "週の真ん中に向けてもうひと頑張り！ 夕ご飯の時間かな？ 一緒にこたつでぬくぬくしたいな",
          "火曜日って意外と忙しいよね おつかれさま！ 雪が降ってるよ〜！"
        ],
        "wednesday": [
          "水曜日は折り返し地点！ おつかれさま！ 一緒にこたつでぬくぬくしたいな",
          "水曜日は折り返し地点！ 今日も一日、おつかれさま 一緒にこたつでぬくぬくしたいな"
        ],
        "thursday": [
          "今日は少しのんびり行こうか 夕ご飯の時間かな？ 寒いからあったかくしてね",
          "今日は少しのんびり行こうか 今日も一日、おつかれさま 寒いからあったかくしてね"
        ],
        "friday": [
          "もうひと踏ん張りで週末！ おつかれさま！ 一緒にこたつでぬくぬくしたいな",
          "花金って言うけど、予定ある？ おつかれさま！ 寒いからあったかくしてね"
        ],
        "saturday": [
          "週末だし、ゆっくりしよ！ 今日も一日、おつかれさま 一緒にこたつでぬくぬくしたいな",
          "今日は何して過ごす？ おつかれさま！ 雪が降ってるよ〜！"
        ]
      }
    }
  }
}