{
  "name": "alice",
  "displayName": "アリス",
  "expressions": {
    "happy": "alice_happy.png",
    "normal": "alice_normal.png",
    "surprised": "alice_surprised.png",
    "troubled": "alice_troubled.png"
  },
  "lines": {
    "monday": {
      "earlyMorning": {
        "cold": [
          "月曜日の朝早くから起きてえらい！ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "月曜日の朝早くから起きてえらい！ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "月曜日の朝早くから起きてえらい！ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "月曜日の朝早くから起きてえらい！ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "月曜日の朝早くから起きてえらい！ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "morning": {
        "cold": [
          "月曜日の朝だよ。今日もがんばろっ！ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "月曜日の朝だよ。今日もがんばろっ！ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "月曜日の朝だよ。今日もがんばろっ！ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "月曜日の朝だよ。今日もがんばろっ！ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "月曜日の朝だよ。今日もがんばろっ！ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "noon": {
        "cold": [
          "月曜日のお昼。ランチ何食べた？ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "月曜日のお昼。ランチ何食べた？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "月曜日のお昼。ランチ何食べた？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "月曜日のお昼。ランチ何食べた？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "月曜日のお昼。ランチ何食べた？ 暑さに負けないで、ファイト！"
        ]
      },
      "afternoon": {
        "cold": [
          "月曜日の午後だね。眠くなってきた？ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "月曜日の午後だね。眠くなってきた？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "月曜日の午後だね。眠くなってきた？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "月曜日の午後だね。眠くなってきた？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "月曜日の午後だね。眠くなってきた？ 暑さに負けないで、ファイト！"
        ]
      },
      "evening": {
        "cold": [
          "月曜日の夜はゆっくりできてる？ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "月曜日の夜はゆっくりできてる？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "月曜日の夜はゆっくりできてる？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "月曜日の夜はゆっくりできてる？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "月曜日の夜はゆっくりできてる？ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "night": {
        "cold": [
          "月曜日の夜更かしはほどほどにね？ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "月曜日の夜更かしはほどほどにね？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "月曜日の夜更かしはほどほどにね？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "月曜日の夜更かしはほどほどにね？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "月曜日の夜更かしはほどほどにね？ めちゃくちゃ暑い～…バテてない？"
        ]
      }
    },
    "tuesday": {
      "earlyMorning": {
        "cold": [
          "火曜日の朝早くから起きてえらい！ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "火曜日の朝早くから起きてえらい！ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "火曜日の朝早くから起きてえらい！ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "火曜日の朝早くから起きてえらい！ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "火曜日の朝早くから起きてえらい！ 暑さに負けないで、ファイト！"
        ]
      },
      "morning": {
        "cold": [
          "火曜日の朝だよ。今日もがんばろっ！ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "火曜日の朝だよ。今日もがんばろっ！ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "火曜日の朝だよ。今日もがんばろっ！ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "火曜日の朝だよ。今日もがんばろっ！ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "火曜日の朝だよ。今日もがんばろっ！ 暑さに負けないで、ファイト！"
        ]
      },
      "noon": {
        "cold": [
          "火曜日のお昼。ランチ何食べた？ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "火曜日のお昼。ランチ何食べた？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "火曜日のお昼。ランチ何食べた？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "火曜日のお昼。ランチ何食べた？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "火曜日のお昼。ランチ何食べた？ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "afternoon": {
        "cold": [
          "火曜日の午後だね。眠くなってきた？ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "火曜日の午後だね。眠くなってきた？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "火曜日の午後だね。眠くなってきた？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "火曜日の午後だね。眠くなってきた？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "火曜日の午後だね。眠くなってきた？ 暑さに負けないで、ファイト！"
        ]
      },
      "evening": {
        "cold": [
          "火曜日の夜はゆっくりできてる？ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "火曜日の夜はゆっくりできてる？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "火曜日の夜はゆっくりできてる？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "火曜日の夜はゆっくりできてる？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "火曜日の夜はゆっくりできてる？ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "night": {
        "cold": [
          "火曜日の夜更かしはほどほどにね？ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "火曜日の夜更かしはほどほどにね？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "火曜日の夜更かしはほどほどにね？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "火曜日の夜更かしはほどほどにね？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "火曜日の夜更かしはほどほどにね？ 暑さに負けないで、ファイト！"
        ]
      }
    },
    "wednesday": {
      "earlyMorning": {
        "cold": [
          "水曜日の朝早くから起きてえらい！ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "水曜日の朝早くから起きてえらい！ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "水曜日の朝早くから起きてえらい！ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "水曜日の朝早くから起きてえらい！ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "水曜日の朝早くから起きてえらい！ 暑さに負けないで、ファイト！"
        ]
      },
      "morning": {
        "cold": [
          "水曜日の朝だよ。今日もがんばろっ！ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "水曜日の朝だよ。今日もがんばろっ！ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "水曜日の朝だよ。今日もがんばろっ！ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "水曜日の朝だよ。今日もがんばろっ！ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "水曜日の朝だよ。今日もがんばろっ！ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "noon": {
        "cold": [
          "水曜日のお昼。ランチ何食べた？ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "水曜日のお昼。ランチ何食べた？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "水曜日のお昼。ランチ何食べた？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "水曜日のお昼。ランチ何食べた？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "水曜日のお昼。ランチ何食べた？ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "afternoon": {
        "cold": [
          "水曜日の午後だね。眠くなってきた？ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "水曜日の午後だね。眠くなってきた？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "水曜日の午後だね。眠くなってきた？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "水曜日の午後だね。眠くなってきた？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "水曜日の午後だね。眠くなってきた？ 暑さに負けないで、ファイト！"
        ]
      },
      "evening": {
        "cold": [
          "水曜日の夜はゆっくりできてる？ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "水曜日の夜はゆっくりできてる？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "水曜日の夜はゆっくりできてる？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "水曜日の夜はゆっくりできてる？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "水曜日の夜はゆっくりできてる？ 暑さに負けないで、ファイト！"
        ]
      },
      "night": {
        "cold": [
          "水曜日の夜更かしはほどほどにね？ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "水曜日の夜更かしはほどほどにね？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "水曜日の夜更かしはほどほどにね？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "水曜日の夜更かしはほどほどにね？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "水曜日の夜更かしはほどほどにね？ めちゃくちゃ暑い～…バテてない？"
        ]
      }
    },
    "thursday": {
      "earlyMorning": {
        "cold": [
          "木曜日の朝早くから起きてえらい！ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "木曜日の朝早くから起きてえらい！ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "木曜日の朝早くから起きてえらい！ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "木曜日の朝早くから起きてえらい！ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "木曜日の朝早くから起きてえらい！ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "morning": {
        "cold": [
          "木曜日の朝だよ。今日もがんばろっ！ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "木曜日の朝だよ。今日もがんばろっ！ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "木曜日の朝だよ。今日もがんばろっ！ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "木曜日の朝だよ。今日もがんばろっ！ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "木曜日の朝だよ。今日もがんばろっ！ 暑さに負けないで、ファイト！"
        ]
      },
      "noon": {
        "cold": [
          "木曜日のお昼。ランチ何食べた？ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "木曜日のお昼。ランチ何食べた？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "木曜日のお昼。ランチ何食べた？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "木曜日のお昼。ランチ何食べた？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "木曜日のお昼。ランチ何食べた？ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "afternoon": {
        "cold": [
          "木曜日の午後だね。眠くなってきた？ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "木曜日の午後だね。眠くなってきた？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "木曜日の午後だね。眠くなってきた？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "木曜日の午後だね。眠くなってきた？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "木曜日の午後だね。眠くなってきた？ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "evening": {
        "cold": [
          "木曜日の夜はゆっくりできてる？ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "木曜日の夜はゆっくりできてる？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "木曜日の夜はゆっくりできてる？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "木曜日の夜はゆっくりできてる？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "木曜日の夜はゆっくりできてる？ 暑さに負けないで、ファイト！"
        ]
      },
      "night": {
        "cold": [
          "木曜日の夜更かしはほどほどにね？ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "木曜日の夜更かしはほどほどにね？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "木曜日の夜更かしはほどほどにね？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "木曜日の夜更かしはほどほどにね？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "木曜日の夜更かしはほどほどにね？ 暑さに負けないで、ファイト！"
        ]
      }
    },
    "friday": {
      "earlyMorning": {
        "cold": [
          "金曜日の朝早くから起きてえらい！ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "金曜日の朝早くから起きてえらい！ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "金曜日の朝早くから起きてえらい！ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "金曜日の朝早くから起きてえらい！ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "金曜日の朝早くから起きてえらい！ 暑さに負けないで、ファイト！"
        ]
      },
      "morning": {
        "cold": [
          "金曜日の朝だよ。今日もがんばろっ！ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "金曜日の朝だよ。今日もがんばろっ！ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "金曜日の朝だよ。今日もがんばろっ！ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "金曜日の朝だよ。今日もがんばろっ！ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "金曜日の朝だよ。今日もがんばろっ！ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "noon": {
        "cold": [
          "金曜日のお昼。ランチ何食べた？ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "金曜日のお昼。ランチ何食べた？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "金曜日のお昼。ランチ何食べた？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "金曜日のお昼。ランチ何食べた？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "金曜日のお昼。ランチ何食べた？ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "afternoon": {
        "cold": [
          "金曜日の午後だね。眠くなってきた？ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "金曜日の午後だね。眠くなってきた？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "金曜日の午後だね。眠くなってきた？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "金曜日の午後だね。眠くなってきた？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "金曜日の午後だね。眠くなってきた？ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "evening": {
        "cold": [
          "金曜日の夜はゆっくりできてる？ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "金曜日の夜はゆっくりできてる？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "金曜日の夜はゆっくりできてる？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "金曜日の夜はゆっくりできてる？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "金曜日の夜はゆっくりできてる？ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "night": {
        "cold": [
          "金曜日の夜更かしはほどほどにね？ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "金曜日の夜更かしはほどほどにね？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "金曜日の夜更かしはほどほどにね？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "金曜日の夜更かしはほどほどにね？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "金曜日の夜更かしはほどほどにね？ 暑さに負けないで、ファイト！"
        ]
      }
    },
    "saturday": {
      "earlyMorning": {
        "cold": [
          "土曜日の朝早くから起きてえらい！ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "土曜日の朝早くから起きてえらい！ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "土曜日の朝早くから起きてえらい！ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "土曜日の朝早くから起きてえらい！ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "土曜日の朝早くから起きてえらい！ 暑さに負けないで、ファイト！"
        ]
      },
      "morning": {
        "cold": [
          "土曜日の朝だよ。今日もがんばろっ！ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "土曜日の朝だよ。今日もがんばろっ！ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "土曜日の朝だよ。今日もがんばろっ！ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "土曜日の朝だよ。今日もがんばろっ！ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "土曜日の朝だよ。今日もがんばろっ！ 暑さに負けないで、ファイト！"
        ]
      },
      "noon": {
        "cold": [
          "土曜日のお昼。ランチ何食べた？ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "土曜日のお昼。ランチ何食べた？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "土曜日のお昼。ランチ何食べた？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "土曜日のお昼。ランチ何食べた？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "土曜日のお昼。ランチ何食べた？ 暑さに負けないで、ファイト！"
        ]
      },
      "afternoon": {
        "cold": [
          "土曜日の午後だね。眠くなってきた？ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "土曜日の午後だね。眠くなってきた？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "土曜日の午後だね。眠くなってきた？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "土曜日の午後だね。眠くなってきた？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "土曜日の午後だね。眠くなってきた？ 暑さに負けないで、ファイト！"
        ]
      },
      "evening": {
        "cold": [
          "土曜日の夜はゆっくりできてる？ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "土曜日の夜はゆっくりできてる？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "土曜日の夜はゆっくりできてる？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "土曜日の夜はゆっくりできてる？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "土曜日の夜はゆっくりできてる？ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "night": {
        "cold": [
          "土曜日の夜更かしはほどほどにね？ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "土曜日の夜更かしはほどほどにね？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "土曜日の夜更かしはほどほどにね？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "土曜日の夜更かしはほどほどにね？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "土曜日の夜更かしはほどほどにね？ めちゃくちゃ暑い～…バテてない？"
        ]
      }
    },
    "sunday": {
      "earlyMorning": {
        "cold": [
          "日曜日の朝早くから起きてえらい！ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "日曜日の朝早くから起きてえらい！ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "日曜日の朝早くから起きてえらい！ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "日曜日の朝早くから起きてえらい！ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "日曜日の朝早くから起きてえらい！ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "morning": {
        "cold": [
          "日曜日の朝だよ。今日もがんばろっ！ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "日曜日の朝だよ。今日もがんばろっ！ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "日曜日の朝だよ。今日もがんばろっ！ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "日曜日の朝だよ。今日もがんばろっ！ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "日曜日の朝だよ。今日もがんばろっ！ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "noon": {
        "cold": [
          "日曜日のお昼。ランチ何食べた？ 今日寒いから風邪ひかないようにね。"
        ],
        "cool": [
          "日曜日のお昼。ランチ何食べた？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "日曜日のお昼。ランチ何食べた？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "日曜日のお昼。ランチ何食べた？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "日曜日のお昼。ランチ何食べた？ 暑さに負けないで、ファイト！"
        ]
      },
      "afternoon": {
        "cold": [
          "日曜日の午後だね。眠くなってきた？ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "日曜日の午後だね。眠くなってきた？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "日曜日の午後だね。眠くなってきた？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "日曜日の午後だね。眠くなってきた？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "日曜日の午後だね。眠くなってきた？ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "evening": {
        "cold": [
          "日曜日の夜はゆっくりできてる？ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "日曜日の夜はゆっくりできてる？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "日曜日の夜はゆっくりできてる？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "日曜日の夜はゆっくりできてる？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "日曜日の夜はゆっくりできてる？ めちゃくちゃ暑い～…バテてない？"
        ]
      },
      "night": {
        "cold": [
          "日曜日の夜更かしはほどほどにね？ 寒いときはあったかい飲み物がいいよね。"
        ],
        "cool": [
          "日曜日の夜更かしはほどほどにね？ ちょっと肌寒いかな？カーディガン忘れずにね。"
        ],
        "mild": [
          "日曜日の夜更かしはほどほどにね？ 過ごしやすい気温だね、気分もいい感じ！"
        ],
        "warm": [
          "日曜日の夜更かしはほどほどにね？ 少し暑いかも？水分はしっかりとってね。"
        ],
        "hot": [
          "日曜日の夜更かしはほどほどにね？ 暑さに負けないで、ファイト！"
        ]
      }
    }
  }
}