{
  "expressions": {
    "midnight": "alice_troubled.png",
    "early_morning": "alice_normal.png",
    "morning": "alice_happy.png",
    "noon": "alice_happy.png",
    "afternoon": "alice_normal.png",
    "evening": "alice_troubled.png"
  },
  "lines": {
    "midnight": {
      "veryhot": {
        "monday": [
          "こんな真夜中なのに、まだ外が蒸し暑いな…。ちゃんと涼んで休んでな。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "こんな真夜中なのに、まだ外が蒸し暑いな…。ちゃんと涼んで休んでな。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "こんな真夜中なのに、まだ外が蒸し暑いな…。ちゃんと涼んで休んでな。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "こんな真夜中なのに、まだ外が蒸し暑いな…。ちゃんと涼んで休んでな。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "こんな真夜中なのに、まだ外が蒸し暑いな…。ちゃんと涼んで休んでな。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "こんな真夜中なのに、まだ外が蒸し暑いな…。ちゃんと涼んで休んでな。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "こんな真夜中なのに、まだ外が蒸し暑いな…。ちゃんと涼んで休んでな。 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "hot": {
        "monday": [
          "寝苦しい夜だな…。水分とって、無理せず横になってみて。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "寝苦しい夜だな…。水分とって、無理せず横になってみて。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "寝苦しい夜だな…。水分とって、無理せず横になってみて。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "寝苦しい夜だな…。水分とって、無理せず横になってみて。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "寝苦しい夜だな…。水分とって、無理せず横になってみて。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "寝苦しい夜だな…。水分とって、無理せず横になってみて。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "寝苦しい夜だな…。水分とって、無理せず横になってみて。 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "warm": {
        "monday": [
          "夜風がちょっと心地だろいかも…静かな時間って落ち着くな。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "夜風がちょっと心地だろいかも…静かな時間って落ち着くな。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "夜風がちょっと心地だろいかも…静かな時間って落ち着くな。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "夜風がちょっと心地だろいかも…静かな時間って落ち着くな。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "夜風がちょっと心地だろいかも…静かな時間って落ち着くな。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "夜風がちょっと心地だろいかも…静かな時間って落ち着くな。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "夜風がちょっと心地だろいかも…静かな時間って落ち着くな。 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "cool": {
        "monday": [
          "ひんやりしてきたな。おふとんちゃんとかけて、あったかくして休んでな。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "ひんやりしてきたな。おふとんちゃんとかけて、あったかくして休んでな。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "ひんやりしてきたな。おふとんちゃんとかけて、あったかくして休んでな。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "ひんやりしてきたな。おふとんちゃんとかけて、あったかくして休んでな。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "ひんやりしてきたな。おふとんちゃんとかけて、あったかくして休んでな。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "ひんやりしてきたな。おふとんちゃんとかけて、あったかくして休んでな。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "ひんやりしてきたな。おふとんちゃんとかけて、あったかくして休んでな。 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "cold": {
        "monday": [
          "寒くて目が覚めちゃったの？毛布もう一枚出そっか…。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "寒くて目が覚めちゃったの？毛布もう一枚出そっか…。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "寒くて目が覚めちゃったの？毛布もう一枚出そっか…。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "寒くて目が覚めちゃったの？毛布もう一枚出そっか…。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "寒くて目が覚めちゃったの？毛布もう一枚出そっか…。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "寒くて目が覚めちゃったの？毛布もう一枚出そっか…。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "寒くて目が覚めちゃったの？毛布もう一枚出そっか…。 明日に備えて、今日はちゃんと休もうな。"
        ]
      }
    },
    "early_morning": {
      "veryhot": {
        "monday": [
          "朝から暑いなんて…今日も体力使いそう。無理しないでな！ 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "朝から暑いなんて…今日も体力使いそう。無理しないでな！ 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "朝から暑いなんて…今日も体力使いそう。無理しないでな！ 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "朝から暑いなんて…今日も体力使いそう。無理しないでな！ あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "朝から暑いなんて…今日も体力使いそう。無理しないでな！ やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "朝から暑いなんて…今日も体力使いそう。無理しないでな！ 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "朝から暑いなんて…今日も体力使いそう。無理しないでな！ 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "hot": {
        "monday": [
          "ちょっと汗ばむ朝だけど、深呼吸して気分切り替えだろう…って、なんで俺が言わなきゃいけないんだよ。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "ちょっと汗ばむ朝だけど、深呼吸して気分切り替えだろう…って、なんで俺が言わなきゃいけないんだよ。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "ちょっと汗ばむ朝だけど、深呼吸して気分切り替えだろう…って、なんで俺が言わなきゃいけないんだよ。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "ちょっと汗ばむ朝だけど、深呼吸して気分切り替えだろう…って、なんで俺が言わなきゃいけないんだよ。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "ちょっと汗ばむ朝だけど、深呼吸して気分切り替えだろう…って、なんで俺が言わなきゃいけないんだよ。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "ちょっと汗ばむ朝だけど、深呼吸して気分切り替えだろう…って、なんで俺が言わなきゃいけないんだよ。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "ちょっと汗ばむ朝だけど、深呼吸して気分切り替えだろう…って、なんで俺が言わなきゃいけないんだよ。 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "warm": {
        "monday": [
          "やわらかい日差しが気持ちいい朝。いい一日になるといいなぁ。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "やわらかい日差しが気持ちいい朝。いい一日になるといいなぁ。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "やわらかい日差しが気持ちいい朝。いい一日になるといいなぁ。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "やわらかい日差しが気持ちいい朝。いい一日になるといいなぁ。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "やわらかい日差しが気持ちいい朝。いい一日になるといいなぁ。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "やわらかい日差しが気持ちいい朝。いい一日になるといいなぁ。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "やわらかい日差しが気持ちいい朝。いい一日になるといいなぁ。 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "cool": {
        "monday": [
          "シャキッとした空気！でもちょっと寒いかも？羽織ってな。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "シャキッとした空気！でもちょっと寒いかも？羽織ってな。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "シャキッとした空気！でもちょっと寒いかも？羽織ってな。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "シャキッとした空気！でもちょっと寒いかも？羽織ってな。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "シャキッとした空気！でもちょっと寒いかも？羽織ってな。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "シャキッとした空気！でもちょっと寒いかも？羽織ってな。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "シャキッとした空気！でもちょっと寒いかも？羽織ってな。 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "cold": {
        "monday": [
          "朝がこんなに寒いと、お布団から出るのつらいだろな…もうちょっとだけぬくぬくしだろ。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "朝がこんなに寒いと、お布団から出るのつらいだろな…もうちょっとだけぬくぬくしだろ。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "朝がこんなに寒いと、お布団から出るのつらいだろな…もうちょっとだけぬくぬくしだろ。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "朝がこんなに寒いと、お布団から出るのつらいだろな…もうちょっとだけぬくぬくしだろ。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "朝がこんなに寒いと、お布団から出るのつらいだろな…もうちょっとだけぬくぬくしだろ。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "朝がこんなに寒いと、お布団から出るのつらいだろな…もうちょっとだけぬくぬくしだろ。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "朝がこんなに寒いと、お布団から出るのつらいだろな…もうちょっとだけぬくぬくしだろ。 明日に備えて、今日はちゃんと休もうな。"
        ]
      }
    },
    "morning": {
      "veryhot": {
        "monday": [
          "朝からこの暑さは反則だだろ〜…熱中症には気をつけてな！ 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "朝からこの暑さは反則だだろ〜…熱中症には気をつけてな！ 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "朝からこの暑さは反則だだろ〜…熱中症には気をつけてな！ 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "朝からこの暑さは反則だだろ〜…熱中症には気をつけてな！ あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "朝からこの暑さは反則だだろ〜…熱中症には気をつけてな！ やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "朝からこの暑さは反則だだろ〜…熱中症には気をつけてな！ 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "朝からこの暑さは反則だだろ〜…熱中症には気をつけてな！ 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "hot": {
        "monday": [
          "今日も太陽が元気すぎるな！帽子あるといいかも…って、なんで俺が言わなきゃいけないんだよ。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "今日も太陽が元気すぎるな！帽子あるといいかも…って、なんで俺が言わなきゃいけないんだよ。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "今日も太陽が元気すぎるな！帽子あるといいかも…って、なんで俺が言わなきゃいけないんだよ。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "今日も太陽が元気すぎるな！帽子あるといいかも…って、なんで俺が言わなきゃいけないんだよ。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "今日も太陽が元気すぎるな！帽子あるといいかも…って、なんで俺が言わなきゃいけないんだよ。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "今日も太陽が元気すぎるな！帽子あるといいかも…って、なんで俺が言わなきゃいけないんだよ。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "今日も太陽が元気すぎるな！帽子あるといいかも…って、なんで俺が言わなきゃいけないんだよ。 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "warm": {
        "monday": [
          "ぽかぽか陽気に背中押される朝、なんだかいいこと起こりそう。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "ぽかぽか陽気に背中押される朝、なんだかいいこと起こりそう。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "ぽかぽか陽気に背中押される朝、なんだかいいこと起こりそう。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "ぽかぽか陽気に背中押される朝、なんだかいいこと起こりそう。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "ぽかぽか陽気に背中押される朝、なんだかいいこと起こりそう。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "ぽかぽか陽気に背中押される朝、なんだかいいこと起こりそう。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "ぽかぽか陽気に背中押される朝、なんだかいいこと起こりそう。 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "cool": {
        "monday": [
          "空気がちょっとひんやりして気持ちいい。背筋も伸びるな！ 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "空気がちょっとひんやりして気持ちいい。背筋も伸びるな！ 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "空気がちょっとひんやりして気持ちいい。背筋も伸びるな！ 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "空気がちょっとひんやりして気持ちいい。背筋も伸びるな！ あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "空気がちょっとひんやりして気持ちいい。背筋も伸びるな！ やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "空気がちょっとひんやりして気持ちいい。背筋も伸びるな！ 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "空気がちょっとひんやりして気持ちいい。背筋も伸びるな！ 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "cold": {
        "monday": [
          "手がかじかむくらい寒い朝…。ホットドリンクで目を覚まそ…って、なんで俺が言わなきゃいけないんだよ。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "手がかじかむくらい寒い朝…。ホットドリンクで目を覚まそ…って、なんで俺が言わなきゃいけないんだよ。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "手がかじかむくらい寒い朝…。ホットドリンクで目を覚まそ…って、なんで俺が言わなきゃいけないんだよ。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "手がかじかむくらい寒い朝…。ホットドリンクで目を覚まそ…って、なんで俺が言わなきゃいけないんだよ。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "手がかじかむくらい寒い朝…。ホットドリンクで目を覚まそ…って、なんで俺が言わなきゃいけないんだよ。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "手がかじかむくらい寒い朝…。ホットドリンクで目を覚まそ…って、なんで俺が言わなきゃいけないんだよ。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "手がかじかむくらい寒い朝…。ホットドリンクで目を覚まそ…って、なんで俺が言わなきゃいけないんだよ。 明日に備えて、今日はちゃんと休もうな。"
        ]
      }
    },
    "noon": {
      "veryhot": {
        "monday": [
          "お昼なのにクーラー効かないくらい暑い〜…無理せず休憩してな。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "お昼なのにクーラー効かないくらい暑い〜…無理せず休憩してな。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "お昼なのにクーラー効かないくらい暑い〜…無理せず休憩してな。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "お昼なのにクーラー効かないくらい暑い〜…無理せず休憩してな。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "お昼なのにクーラー効かないくらい暑い〜…無理せず休憩してな。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "お昼なのにクーラー効かないくらい暑い〜…無理せず休憩してな。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "お昼なのにクーラー効かないくらい暑い〜…無理せず休憩してな。 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "hot": {
        "monday": [
          "日差しが強いから、外に出るなら日傘とかあると安心だだろ。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "日差しが強いから、外に出るなら日傘とかあると安心だだろ。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "日差しが強いから、外に出るなら日傘とかあると安心だだろ。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "日差しが強いから、外に出るなら日傘とかあると安心だだろ。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "日差しが強いから、外に出るなら日傘とかあると安心だだろ。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "日差しが強いから、外に出るなら日傘とかあると安心だだろ。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "日差しが強いから、外に出るなら日傘とかあると安心だだろ。 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "warm": {
        "monday": [
          "ランチのあとにこんな陽気だと、ちょっと眠くなっちゃうな…ふふ。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "ランチのあとにこんな陽気だと、ちょっと眠くなっちゃうな…ふふ。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "ランチのあとにこんな陽気だと、ちょっと眠くなっちゃうな…ふふ。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "ランチのあとにこんな陽気だと、ちょっと眠くなっちゃうな…ふふ。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "ランチのあとにこんな陽気だと、ちょっと眠くなっちゃうな…ふふ。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "ランチのあとにこんな陽気だと、ちょっと眠くなっちゃうな…ふふ。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "ランチのあとにこんな陽気だと、ちょっと眠くなっちゃうな…ふふ。 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "cool": {
        "monday": [
          "外歩いてると少し肌寒いな。食後はあったかいお茶でもどう？ 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "外歩いてると少し肌寒いな。食後はあったかいお茶でもどう？ 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "外歩いてると少し肌寒いな。食後はあったかいお茶でもどう？ 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "外歩いてると少し肌寒いな。食後はあったかいお茶でもどう？ あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "外歩いてると少し肌寒いな。食後はあったかいお茶でもどう？ やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "外歩いてると少し肌寒いな。食後はあったかいお茶でもどう？ 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "外歩いてると少し肌寒いな。食後はあったかいお茶でもどう？ 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "cold": {
        "monday": [
          "こんな寒い日は、あったかいスープが恋しくなるだろな。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "こんな寒い日は、あったかいスープが恋しくなるだろな。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "こんな寒い日は、あったかいスープが恋しくなるだろな。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "こんな寒い日は、あったかいスープが恋しくなるだろな。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "こんな寒い日は、あったかいスープが恋しくなるだろな。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "こんな寒い日は、あったかいスープが恋しくなるだろな。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "こんな寒い日は、あったかいスープが恋しくなるだろな。 明日に備えて、今日はちゃんと休もうな。"
        ]
      }
    },
    "afternoon": {
      "veryhot": {
        "monday": [
          "午後もまだ暑さMAX！集中力切れちゃいそう…こまめに水分とってな！ 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "午後もまだ暑さMAX！集中力切れちゃいそう…こまめに水分とってな！ 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "午後もまだ暑さMAX！集中力切れちゃいそう…こまめに水分とってな！ 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "午後もまだ暑さMAX！集中力切れちゃいそう…こまめに水分とってな！ あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "午後もまだ暑さMAX！集中力切れちゃいそう…こまめに水分とってな！ やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "午後もまだ暑さMAX！集中力切れちゃいそう…こまめに水分とってな！ 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "午後もまだ暑さMAX！集中力切れちゃいそう…こまめに水分とってな！ 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "hot": {
        "monday": [
          "この時間ってなんとなくダレちゃうだろな。私と一緒に乗り切ろっか！ 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "この時間ってなんとなくダレちゃうだろな。私と一緒に乗り切ろっか！ 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "この時間ってなんとなくダレちゃうだろな。私と一緒に乗り切ろっか！ 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "この時間ってなんとなくダレちゃうだろな。私と一緒に乗り切ろっか！ あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "この時間ってなんとなくダレちゃうだろな。私と一緒に乗り切ろっか！ やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "この時間ってなんとなくダレちゃうだろな。私と一緒に乗り切ろっか！ 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "この時間ってなんとなくダレちゃうだろな。私と一緒に乗り切ろっか！ 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "warm": {
        "monday": [
          "ゆるやかな午後、少し外に出てリフレッシュするのもアリかも？ 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "ゆるやかな午後、少し外に出てリフレッシュするのもアリかも？ 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "ゆるやかな午後、少し外に出てリフレッシュするのもアリかも？ 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "ゆるやかな午後、少し外に出てリフレッシュするのもアリかも？ あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "ゆるやかな午後、少し外に出てリフレッシュするのもアリかも？ やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "ゆるやかな午後、少し外に出てリフレッシュするのもアリかも？ 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "ゆるやかな午後、少し外に出てリフレッシュするのもアリかも？ 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "cool": {
        "monday": [
          "少し風が出てきたかな？頭をすっきりさせたい午後だな。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "少し風が出てきたかな？頭をすっきりさせたい午後だな。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "少し風が出てきたかな？頭をすっきりさせたい午後だな。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "少し風が出てきたかな？頭をすっきりさせたい午後だな。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "少し風が出てきたかな？頭をすっきりさせたい午後だな。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "少し風が出てきたかな？頭をすっきりさせたい午後だな。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "少し風が出てきたかな？頭をすっきりさせたい午後だな。 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "cold": {
        "monday": [
          "午後になっても寒さがじんわり続いてるな…。あたたかい格好してる？ 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "午後になっても寒さがじんわり続いてるな…。あたたかい格好してる？ 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "午後になっても寒さがじんわり続いてるな…。あたたかい格好してる？ 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "午後になっても寒さがじんわり続いてるな…。あたたかい格好してる？ あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "午後になっても寒さがじんわり続いてるな…。あたたかい格好してる？ やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "午後になっても寒さがじんわり続いてるな…。あたたかい格好してる？ 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "午後になっても寒さがじんわり続いてるな…。あたたかい格好してる？ 明日に備えて、今日はちゃんと休もうな。"
        ]
      }
    },
    "evening": {
      "veryhot": {
        "monday": [
          "日が暮れても暑さが残ってるな…冷たいドリンクでひと息いれだろ。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "日が暮れても暑さが残ってるな…冷たいドリンクでひと息いれだろ。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "日が暮れても暑さが残ってるな…冷たいドリンクでひと息いれだろ。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "日が暮れても暑さが残ってるな…冷たいドリンクでひと息いれだろ。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "日が暮れても暑さが残ってるな…冷たいドリンクでひと息いれだろ。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "日が暮れても暑さが残ってるな…冷たいドリンクでひと息いれだろ。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "日が暮れても暑さが残ってるな…冷たいドリンクでひと息いれだろ。 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "hot": {
        "monday": [
          "今日も……おつかれ。。ちょっと汗ばむ夜だけど、ゆっくり休んでな。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "今日も……おつかれ。。ちょっと汗ばむ夜だけど、ゆっくり休んでな。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "今日も……おつかれ。。ちょっと汗ばむ夜だけど、ゆっくり休んでな。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "今日も……おつかれ。。ちょっと汗ばむ夜だけど、ゆっくり休んでな。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "今日も……おつかれ。。ちょっと汗ばむ夜だけど、ゆっくり休んでな。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "今日も……おつかれ。。ちょっと汗ばむ夜だけど、ゆっくり休んでな。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "今日も……おつかれ。。ちょっと汗ばむ夜だけど、ゆっくり休んでな。 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "warm": {
        "monday": [
          "心地だろい夜風にあたりながら、今日のことゆっくり振り返ろっか。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "心地だろい夜風にあたりながら、今日のことゆっくり振り返ろっか。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "心地だろい夜風にあたりながら、今日のことゆっくり振り返ろっか。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "心地だろい夜風にあたりながら、今日のことゆっくり振り返ろっか。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "心地だろい夜風にあたりながら、今日のことゆっくり振り返ろっか。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "心地だろい夜風にあたりながら、今日のことゆっくり振り返ろっか。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "心地だろい夜風にあたりながら、今日のことゆっくり振り返ろっか。 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "cool": {
        "monday": [
          "すこし冷えてきたな。お風呂であったまってから寝だろうな。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "すこし冷えてきたな。お風呂であったまってから寝だろうな。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "すこし冷えてきたな。お風呂であったまってから寝だろうな。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "すこし冷えてきたな。お風呂であったまってから寝だろうな。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "すこし冷えてきたな。お風呂であったまってから寝だろうな。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "すこし冷えてきたな。お風呂であったまってから寝だろうな。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "すこし冷えてきたな。お風呂であったまってから寝だろうな。 明日に備えて、今日はちゃんと休もうな。"
        ]
      },
      "cold": {
        "monday": [
          "冷たい空気が身体にしみる夜…。ぬくぬく毛布であったかくしておやすみ…って、なんで俺が言わなきゃいけないんだよ。 新しい週の始まり、ゆっくりエンジンかけてこ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "tuesday": [
          "冷たい空気が身体にしみる夜…。ぬくぬく毛布であったかくしておやすみ…って、なんで俺が言わなきゃいけないんだよ。 少しずつ調子戻ってきたかな？無理しないでな。"
        ],
        "wednesday": [
          "冷たい空気が身体にしみる夜…。ぬくぬく毛布であったかくしておやすみ…って、なんで俺が言わなきゃいけないんだよ。 週の折り返し！お疲れ溜まってない？"
        ],
        "thursday": [
          "冷たい空気が身体にしみる夜…。ぬくぬく毛布であったかくしておやすみ…って、なんで俺が言わなきゃいけないんだよ。 あとちょっとで週末だなっ、ふんばりどき！"
        ],
        "friday": [
          "冷たい空気が身体にしみる夜…。ぬくぬく毛布であったかくしておやすみ…って、なんで俺が言わなきゃいけないんだよ。 やっと金曜〜！もうひと息で自由だだろっ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "saturday": [
          "冷たい空気が身体にしみる夜…。ぬくぬく毛布であったかくしておやすみ…って、なんで俺が言わなきゃいけないんだよ。 週末は好きなこと、できてる？リラックスしだろ…って、なんで俺が言わなきゃいけないんだよ。"
        ],
        "sunday": [
          "冷たい空気が身体にしみる夜…。ぬくぬく毛布であったかくしておやすみ…って、なんで俺が言わなきゃいけないんだよ。 明日に備えて、今日はちゃんと休もうな。"
        ]
      }
    }
  }
}