{
  "name": "Bob",
  "expressions": {
    "midnight": "bob_troubled.png",
    "early_morning": "bob_normal.png",
    "morning": "bob_happy.png",
    "noon": "bob_happy.png",
    "afternoon": "bob_normal.png",
    "evening": "bob_troubled.png"
  },
  "lines": {
    "midnight": {
      "sunny": {
        "sunday": [
          "もうこんな時間？そろそろ休もうか。 ゆっくり休もう！ いい天気だね！"
        ],
        "monday": [
          "もうこんな時間？そろそろ休もうか。 今週も始まったね！ いい天気だね！"
        ],
        "tuesday": [
          "もうこんな時間？そろそろ休もうか。 火曜日も元気に！ いい天気だね！"
        ],
        "wednesday": [
          "もうこんな時間？そろそろ休もうか。 週の真ん中、がんばろう！ いい天気だね！"
        ],
        "thursday": [
          "もうこんな時間？そろそろ休もうか。 もう少しで週末だよ。 いい天気だね！"
        ],
        "friday": [
          "もうこんな時間？そろそろ休もうか。 やったー金曜日！ いい天気だね！"
        ],
        "saturday": [
          "もうこんな時間？そろそろ休もうか。 週末楽しもう！ いい天気だね！"
        ]
      },
      "cloudy": {
        "sunday": [
          "もうこんな時間？そろそろ休もうか。 ゆっくり休もう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "monday": [
          "もうこんな時間？そろそろ休もうか。 今週も始まったね！ ちょっと曇ってるけど気分は明るく！"
        ],
        "tuesday": [
          "もうこんな時間？そろそろ休もうか。 火曜日も元気に！ ちょっと曇ってるけど気分は明るく！"
        ],
        "wednesday": [
          "もうこんな時間？そろそろ休もうか。 週の真ん中、がんばろう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "thursday": [
          "もうこんな時間？そろそろ休もうか。 もう少しで週末だよ。 ちょっと曇ってるけど気分は明るく！"
        ],
        "friday": [
          "もうこんな時間？そろそろ休もうか。 やったー金曜日！ ちょっと曇ってるけど気分は明るく！"
        ],
        "saturday": [
          "もうこんな時間？そろそろ休もうか。 週末楽しもう！ ちょっと曇ってるけど気分は明るく！"
        ]
      },
      "rainy": {
        "sunday": [
          "もうこんな時間？そろそろ休もうか。 ゆっくり休もう！ 雨に気をつけてね。"
        ],
        "monday": [
          "もうこんな時間？そろそろ休もうか。 今週も始まったね！ 雨に気をつけてね。"
        ],
        "tuesday": [
          "もうこんな時間？そろそろ休もうか。 火曜日も元気に！ 雨に気をつけてね。"
        ],
        "wednesday": [
          "もうこんな時間？そろそろ休もうか。 週の真ん中、がんばろう！ 雨に気をつけてね。"
        ],
        "thursday": [
          "もうこんな時間？そろそろ休もうか。 もう少しで週末だよ。 雨に気をつけてね。"
        ],
        "friday": [
          "もうこんな時間？そろそろ休もうか。 やったー金曜日！ 雨に気をつけてね。"
        ],
        "saturday": [
          "もうこんな時間？そろそろ休もうか。 週末楽しもう！ 雨に気をつけてね。"
        ]
      },
      "snowy": {
        "sunday": [
          "もうこんな時間？そろそろ休もうか。 ゆっくり休もう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "monday": [
          "もうこんな時間？そろそろ休もうか。 今週も始まったね！ 雪が降ってるよ、暖かくしてね。"
        ],
        "tuesday": [
          "もうこんな時間？そろそろ休もうか。 火曜日も元気に！ 雪が降ってるよ、暖かくしてね。"
        ],
        "wednesday": [
          "もうこんな時間？そろそろ休もうか。 週の真ん中、がんばろう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "thursday": [
          "もうこんな時間？そろそろ休もうか。 もう少しで週末だよ。 雪が降ってるよ、暖かくしてね。"
        ],
        "friday": [
          "もうこんな時間？そろそろ休もうか。 やったー金曜日！ 雪が降ってるよ、暖かくしてね。"
        ],
        "saturday": [
          "もうこんな時間？そろそろ休もうか。 週末楽しもう！ 雪が降ってるよ、暖かくしてね。"
        ]
      }
    },
    "early_morning": {
      "sunny": {
        "sunday": [
          "朝だよ！新しい一日が始まるね。 ゆっくり休もう！ いい天気だね！"
        ],
        "monday": [
          "朝だよ！新しい一日が始まるね。 今週も始まったね！ いい天気だね！"
        ],
        "tuesday": [
          "朝だよ！新しい一日が始まるね。 火曜日も元気に！ いい天気だね！"
        ],
        "wednesday": [
          "朝だよ！新しい一日が始まるね。 週の真ん中、がんばろう！ いい天気だね！"
        ],
        "thursday": [
          "朝だよ！新しい一日が始まるね。 もう少しで週末だよ。 いい天気だね！"
        ],
        "friday": [
          "朝だよ！新しい一日が始まるね。 やったー金曜日！ いい天気だね！"
        ],
        "saturday": [
          "朝だよ！新しい一日が始まるね。 週末楽しもう！ いい天気だね！"
        ]
      },
      "cloudy": {
        "sunday": [
          "朝だよ！新しい一日が始まるね。 ゆっくり休もう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "monday": [
          "朝だよ！新しい一日が始まるね。 今週も始まったね！ ちょっと曇ってるけど気分は明るく！"
        ],
        "tuesday": [
          "朝だよ！新しい一日が始まるね。 火曜日も元気に！ ちょっと曇ってるけど気分は明るく！"
        ],
        "wednesday": [
          "朝だよ！新しい一日が始まるね。 週の真ん中、がんばろう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "thursday": [
          "朝だよ！新しい一日が始まるね。 もう少しで週末だよ。 ちょっと曇ってるけど気分は明るく！"
        ],
        "friday": [
          "朝だよ！新しい一日が始まるね。 やったー金曜日！ ちょっと曇ってるけど気分は明るく！"
        ],
        "saturday": [
          "朝だよ！新しい一日が始まるね。 週末楽しもう！ ちょっと曇ってるけど気分は明るく！"
        ]
      },
      "rainy": {
        "sunday": [
          "朝だよ！新しい一日が始まるね。 ゆっくり休もう！ 雨に気をつけてね。"
        ],
        "monday": [
          "朝だよ！新しい一日が始まるね。 今週も始まったね！ 雨に気をつけてね。"
        ],
        "tuesday": [
          "朝だよ！新しい一日が始まるね。 火曜日も元気に！ 雨に気をつけてね。"
        ],
        "wednesday": [
          "朝だよ！新しい一日が始まるね。 週の真ん中、がんばろう！ 雨に気をつけてね。"
        ],
        "thursday": [
          "朝だよ！新しい一日が始まるね。 もう少しで週末だよ。 雨に気をつけてね。"
        ],
        "friday": [
          "朝だよ！新しい一日が始まるね。 やったー金曜日！ 雨に気をつけてね。"
        ],
        "saturday": [
          "朝だよ！新しい一日が始まるね。 週末楽しもう！ 雨に気をつけてね。"
        ]
      },
      "snowy": {
        "sunday": [
          "朝だよ！新しい一日が始まるね。 ゆっくり休もう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "monday": [
          "朝だよ！新しい一日が始まるね。 今週も始まったね！ 雪が降ってるよ、暖かくしてね。"
        ],
        "tuesday": [
          "朝だよ！新しい一日が始まるね。 火曜日も元気に！ 雪が降ってるよ、暖かくしてね。"
        ],
        "wednesday": [
          "朝だよ！新しい一日が始まるね。 週の真ん中、がんばろう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "thursday": [
          "朝だよ！新しい一日が始まるね。 もう少しで週末だよ。 雪が降ってるよ、暖かくしてね。"
        ],
        "friday": [
          "朝だよ！新しい一日が始まるね。 やったー金曜日！ 雪が降ってるよ、暖かくしてね。"
        ],
        "saturday": [
          "朝だよ！新しい一日が始まるね。 週末楽しもう！ 雪が降ってるよ、暖かくしてね。"
        ]
      }
    },
    "morning": {
      "sunny": {
        "sunday": [
          "おはよう！今日も頑張ろう！ ゆっくり休もう！ いい天気だね！"
        ],
        "monday": [
          "おはよう！今日も頑張ろう！ 今週も始まったね！ いい天気だね！"
        ],
        "tuesday": [
          "おはよう！今日も頑張ろう！ 火曜日も元気に！ いい天気だね！"
        ],
        "wednesday": [
          "おはよう！今日も頑張ろう！ 週の真ん中、がんばろう！ いい天気だね！"
        ],
        "thursday": [
          "おはよう！今日も頑張ろう！ もう少しで週末だよ。 いい天気だね！"
        ],
        "friday": [
          "おはよう！今日も頑張ろう！ やったー金曜日！ いい天気だね！"
        ],
        "saturday": [
          "おはよう！今日も頑張ろう！ 週末楽しもう！ いい天気だね！"
        ]
      },
      "cloudy": {
        "sunday": [
          "おはよう！今日も頑張ろう！ ゆっくり休もう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "monday": [
          "おはよう！今日も頑張ろう！ 今週も始まったね！ ちょっと曇ってるけど気分は明るく！"
        ],
        "tuesday": [
          "おはよう！今日も頑張ろう！ 火曜日も元気に！ ちょっと曇ってるけど気分は明るく！"
        ],
        "wednesday": [
          "おはよう！今日も頑張ろう！ 週の真ん中、がんばろう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "thursday": [
          "おはよう！今日も頑張ろう！ もう少しで週末だよ。 ちょっと曇ってるけど気分は明るく！"
        ],
        "friday": [
          "おはよう！今日も頑張ろう！ やったー金曜日！ ちょっと曇ってるけど気分は明るく！"
        ],
        "saturday": [
          "おはよう！今日も頑張ろう！ 週末楽しもう！ ちょっと曇ってるけど気分は明るく！"
        ]
      },
      "rainy": {
        "sunday": [
          "おはよう！今日も頑張ろう！ ゆっくり休もう！ 雨に気をつけてね。"
        ],
        "monday": [
          "おはよう！今日も頑張ろう！ 今週も始まったね！ 雨に気をつけてね。"
        ],
        "tuesday": [
          "おはよう！今日も頑張ろう！ 火曜日も元気に！ 雨に気をつけてね。"
        ],
        "wednesday": [
          "おはよう！今日も頑張ろう！ 週の真ん中、がんばろう！ 雨に気をつけてね。"
        ],
        "thursday": [
          "おはよう！今日も頑張ろう！ もう少しで週末だよ。 雨に気をつけてね。"
        ],
        "friday": [
          "おはよう！今日も頑張ろう！ やったー金曜日！ 雨に気をつけてね。"
        ],
        "saturday": [
          "おはよう！今日も頑張ろう！ 週末楽しもう！ 雨に気をつけてね。"
        ]
      },
      "snowy": {
        "sunday": [
          "おはよう！今日も頑張ろう！ ゆっくり休もう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "monday": [
          "おはよう！今日も頑張ろう！ 今週も始まったね！ 雪が降ってるよ、暖かくしてね。"
        ],
        "tuesday": [
          "おはよう！今日も頑張ろう！ 火曜日も元気に！ 雪が降ってるよ、暖かくしてね。"
        ],
        "wednesday": [
          "おはよう！今日も頑張ろう！ 週の真ん中、がんばろう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "thursday": [
          "おはよう！今日も頑張ろう！ もう少しで週末だよ。 雪が降ってるよ、暖かくしてね。"
        ],
        "friday": [
          "おはよう！今日も頑張ろう！ やったー金曜日！ 雪が降ってるよ、暖かくしてね。"
        ],
        "saturday": [
          "おはよう！今日も頑張ろう！ 週末楽しもう！ 雪が降ってるよ、暖かくしてね。"
        ]
      }
    },
    "noon": {
      "sunny": {
        "sunday": [
          "お昼の時間だ！エネルギー補給しよう！ ゆっくり休もう！ いい天気だね！"
        ],
        "monday": [
          "お昼の時間だ！エネルギー補給しよう！ 今週も始まったね！ いい天気だね！"
        ],
        "tuesday": [
          "お昼の時間だ！エネルギー補給しよう！ 火曜日も元気に！ いい天気だね！"
        ],
        "wednesday": [
          "お昼の時間だ！エネルギー補給しよう！ 週の真ん中、がんばろう！ いい天気だね！"
        ],
        "thursday": [
          "お昼の時間だ！エネルギー補給しよう！ もう少しで週末だよ。 いい天気だね！"
        ],
        "friday": [
          "お昼の時間だ！エネルギー補給しよう！ やったー金曜日！ いい天気だね！"
        ],
        "saturday": [
          "お昼の時間だ！エネルギー補給しよう！ 週末楽しもう！ いい天気だね！"
        ]
      },
      "cloudy": {
        "sunday": [
          "お昼の時間だ！エネルギー補給しよう！ ゆっくり休もう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "monday": [
          "お昼の時間だ！エネルギー補給しよう！ 今週も始まったね！ ちょっと曇ってるけど気分は明るく！"
        ],
        "tuesday": [
          "お昼の時間だ！エネルギー補給しよう！ 火曜日も元気に！ ちょっと曇ってるけど気分は明るく！"
        ],
        "wednesday": [
          "お昼の時間だ！エネルギー補給しよう！ 週の真ん中、がんばろう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "thursday": [
          "お昼の時間だ！エネルギー補給しよう！ もう少しで週末だよ。 ちょっと曇ってるけど気分は明るく！"
        ],
        "friday": [
          "お昼の時間だ！エネルギー補給しよう！ やったー金曜日！ ちょっと曇ってるけど気分は明るく！"
        ],
        "saturday": [
          "お昼の時間だ！エネルギー補給しよう！ 週末楽しもう！ ちょっと曇ってるけど気分は明るく！"
        ]
      },
      "rainy": {
        "sunday": [
          "お昼の時間だ！エネルギー補給しよう！ ゆっくり休もう！ 雨に気をつけてね。"
        ],
        "monday": [
          "お昼の時間だ！エネルギー補給しよう！ 今週も始まったね！ 雨に気をつけてね。"
        ],
        "tuesday": [
          "お昼の時間だ！エネルギー補給しよう！ 火曜日も元気に！ 雨に気をつけてね。"
        ],
        "wednesday": [
          "お昼の時間だ！エネルギー補給しよう！ 週の真ん中、がんばろう！ 雨に気をつけてね。"
        ],
        "thursday": [
          "お昼の時間だ！エネルギー補給しよう！ もう少しで週末だよ。 雨に気をつけてね。"
        ],
        "friday": [
          "お昼の時間だ！エネルギー補給しよう！ やったー金曜日！ 雨に気をつけてね。"
        ],
        "saturday": [
          "お昼の時間だ！エネルギー補給しよう！ 週末楽しもう！ 雨に気をつけてね。"
        ]
      },
      "snowy": {
        "sunday": [
          "お昼の時間だ！エネルギー補給しよう！ ゆっくり休もう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "monday": [
          "お昼の時間だ！エネルギー補給しよう！ 今週も始まったね！ 雪が降ってるよ、暖かくしてね。"
        ],
        "tuesday": [
          "お昼の時間だ！エネルギー補給しよう！ 火曜日も元気に！ 雪が降ってるよ、暖かくしてね。"
        ],
        "wednesday": [
          "お昼の時間だ！エネルギー補給しよう！ 週の真ん中、がんばろう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "thursday": [
          "お昼の時間だ！エネルギー補給しよう！ もう少しで週末だよ。 雪が降ってるよ、暖かくしてね。"
        ],
        "friday": [
          "お昼の時間だ！エネルギー補給しよう！ やったー金曜日！ 雪が降ってるよ、暖かくしてね。"
        ],
        "saturday": [
          "お昼の時間だ！エネルギー補給しよう！ 週末楽しもう！ 雪が降ってるよ、暖かくしてね。"
        ]
      }
    },
    "afternoon": {
      "sunny": {
        "sunday": [
          "午後も集中していこう！ ゆっくり休もう！ いい天気だね！"
        ],
        "monday": [
          "午後も集中していこう！ 今週も始まったね！ いい天気だね！"
        ],
        "tuesday": [
          "午後も集中していこう！ 火曜日も元気に！ いい天気だね！"
        ],
        "wednesday": [
          "午後も集中していこう！ 週の真ん中、がんばろう！ いい天気だね！"
        ],
        "thursday": [
          "午後も集中していこう！ もう少しで週末だよ。 いい天気だね！"
        ],
        "friday": [
          "午後も集中していこう！ やったー金曜日！ いい天気だね！"
        ],
        "saturday": [
          "午後も集中していこう！ 週末楽しもう！ いい天気だね！"
        ]
      },
      "cloudy": {
        "sunday": [
          "午後も集中していこう！ ゆっくり休もう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "monday": [
          "午後も集中していこう！ 今週も始まったね！ ちょっと曇ってるけど気分は明るく！"
        ],
        "tuesday": [
          "午後も集中していこう！ 火曜日も元気に！ ちょっと曇ってるけど気分は明るく！"
        ],
        "wednesday": [
          "午後も集中していこう！ 週の真ん中、がんばろう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "thursday": [
          "午後も集中していこう！ もう少しで週末だよ。 ちょっと曇ってるけど気分は明るく！"
        ],
        "friday": [
          "午後も集中していこう！ やったー金曜日！ ちょっと曇ってるけど気分は明るく！"
        ],
        "saturday": [
          "午後も集中していこう！ 週末楽しもう！ ちょっと曇ってるけど気分は明るく！"
        ]
      },
      "rainy": {
        "sunday": [
          "午後も集中していこう！ ゆっくり休もう！ 雨に気をつけてね。"
        ],
        "monday": [
          "午後も集中していこう！ 今週も始まったね！ 雨に気をつけてね。"
        ],
        "tuesday": [
          "午後も集中していこう！ 火曜日も元気に！ 雨に気をつけてね。"
        ],
        "wednesday": [
          "午後も集中していこう！ 週の真ん中、がんばろう！ 雨に気をつけてね。"
        ],
        "thursday": [
          "午後も集中していこう！ もう少しで週末だよ。 雨に気をつけてね。"
        ],
        "friday": [
          "午後も集中していこう！ やったー金曜日！ 雨に気をつけてね。"
        ],
        "saturday": [
          "午後も集中していこう！ 週末楽しもう！ 雨に気をつけてね。"
        ]
      },
      "snowy": {
        "sunday": [
          "午後も集中していこう！ ゆっくり休もう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "monday": [
          "午後も集中していこう！ 今週も始まったね！ 雪が降ってるよ、暖かくしてね。"
        ],
        "tuesday": [
          "午後も集中していこう！ 火曜日も元気に！ 雪が降ってるよ、暖かくしてね。"
        ],
        "wednesday": [
          "午後も集中していこう！ 週の真ん中、がんばろう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "thursday": [
          "午後も集中していこう！ もう少しで週末だよ。 雪が降ってるよ、暖かくしてね。"
        ],
        "friday": [
          "午後も集中していこう！ やったー金曜日！ 雪が降ってるよ、暖かくしてね。"
        ],
        "saturday": [
          "午後も集中していこう！ 週末楽しもう！ 雪が降ってるよ、暖かくしてね。"
        ]
      }
    },
    "evening": {
      "sunny": {
        "sunday": [
          "お疲れ様！ゆっくり休んでね。 ゆっくり休もう！ いい天気だね！"
        ],
        "monday": [
          "お疲れ様！ゆっくり休んでね。 今週も始まったね！ いい天気だね！"
        ],
        "tuesday": [
          "お疲れ様！ゆっくり休んでね。 火曜日も元気に！ いい天気だね！"
        ],
        "wednesday": [
          "お疲れ様！ゆっくり休んでね。 週の真ん中、がんばろう！ いい天気だね！"
        ],
        "thursday": [
          "お疲れ様！ゆっくり休んでね。 もう少しで週末だよ。 いい天気だね！"
        ],
        "friday": [
          "お疲れ様！ゆっくり休んでね。 やったー金曜日！ いい天気だね！"
        ],
        "saturday": [
          "お疲れ様！ゆっくり休んでね。 週末楽しもう！ いい天気だね！"
        ]
      },
      "cloudy": {
        "sunday": [
          "お疲れ様！ゆっくり休んでね。 ゆっくり休もう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "monday": [
          "お疲れ様！ゆっくり休んでね。 今週も始まったね！ ちょっと曇ってるけど気分は明るく！"
        ],
        "tuesday": [
          "お疲れ様！ゆっくり休んでね。 火曜日も元気に！ ちょっと曇ってるけど気分は明るく！"
        ],
        "wednesday": [
          "お疲れ様！ゆっくり休んでね。 週の真ん中、がんばろう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "thursday": [
          "お疲れ様！ゆっくり休んでね。 もう少しで週末だよ。 ちょっと曇ってるけど気分は明るく！"
        ],
        "friday": [
          "お疲れ様！ゆっくり休んでね。 やったー金曜日！ ちょっと曇ってるけど気分は明るく！"
        ],
        "saturday": [
          "お疲れ様！ゆっくり休んでね。 週末楽しもう！ ちょっと曇ってるけど気分は明るく！"
        ]
      },
      "rainy": {
        "sunday": [
          "お疲れ様！ゆっくり休んでね。 ゆっくり休もう！ 雨に気をつけてね。"
        ],
        "monday": [
          "お疲れ様！ゆっくり休んでね。 今週も始まったね！ 雨に気をつけてね。"
        ],
        "tuesday": [
          "お疲れ様！ゆっくり休んでね。 火曜日も元気に！ 雨に気をつけてね。"
        ],
        "wednesday": [
          "お疲れ様！ゆっくり休んでね。 週の真ん中、がんばろう！ 雨に気をつけてね。"
        ],
        "thursday": [
          "お疲れ様！ゆっくり休んでね。 もう少しで週末だよ。 雨に気をつけてね。"
        ],
        "friday": [
          "お疲れ様！ゆっくり休んでね。 やったー金曜日！ 雨に気をつけてね。"
        ],
        "saturday": [
          "お疲れ様！ゆっくり休んでね。 週末楽しもう！ 雨に気をつけてね。"
        ]
      },
      "snowy": {
        "sunday": [
          "お疲れ様！ゆっくり休んでね。 ゆっくり休もう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "monday": [
          "お疲れ様！ゆっくり休んでね。 今週も始まったね！ 雪が降ってるよ、暖かくしてね。"
        ],
        "tuesday": [
          "お疲れ様！ゆっくり休んでね。 火曜日も元気に！ 雪が降ってるよ、暖かくしてね。"
        ],
        "wednesday": [
          "お疲れ様！ゆっくり休んでね。 週の真ん中、がんばろう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "thursday": [
          "お疲れ様！ゆっくり休んでね。 もう少しで週末だよ。 雪が降ってるよ、暖かくしてね。"
        ],
        "friday": [
          "お疲れ様！ゆっくり休んでね。 やったー金曜日！ 雪が降ってるよ、暖かくしてね。"
        ],
        "saturday": [
          "お疲れ様！ゆっくり休んでね。 週末楽しもう！ 雪が降ってるよ、暖かくしてね。"
        ]
      }
    }
  }
}