{
  "name": "Clara",
  "expressions": {
    "midnight": "clara_troubled.png",
    "early_morning": "clara_normal.png",
    "morning": "clara_happy.png",
    "noon": "clara_happy.png",
    "afternoon": "clara_normal.png",
    "evening": "clara_troubled.png"
  },
  "lines": {
    "midnight": {
      "sunny": {
        "sunday": [
          "夜更かししすぎないようにね。 ゆっくり休もう！ いい天気だね！"
        ],
        "monday": [
          "夜更かししすぎないようにね。 今週も始まったね！ いい天気だね！"
        ],
        "tuesday": [
          "夜更かししすぎないようにね。 火曜日も元気に！ いい天気だね！"
        ],
        "wednesday": [
          "夜更かししすぎないようにね。 週の真ん中、がんばろう！ いい天気だね！"
        ],
        "thursday": [
          "夜更かししすぎないようにね。 もう少しで週末だよ。 いい天気だね！"
        ],
        "friday": [
          "夜更かししすぎないようにね。 やったー金曜日！ いい天気だね！"
        ],
        "saturday": [
          "夜更かししすぎないようにね。 週末楽しもう！ いい天気だね！"
        ]
      },
      "cloudy": {
        "sunday": [
          "夜更かししすぎないようにね。 ゆっくり休もう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "monday": [
          "夜更かししすぎないようにね。 今週も始まったね！ ちょっと曇ってるけど気分は明るく！"
        ],
        "tuesday": [
          "夜更かししすぎないようにね。 火曜日も元気に！ ちょっと曇ってるけど気分は明るく！"
        ],
        "wednesday": [
          "夜更かししすぎないようにね。 週の真ん中、がんばろう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "thursday": [
          "夜更かししすぎないようにね。 もう少しで週末だよ。 ちょっと曇ってるけど気分は明るく！"
        ],
        "friday": [
          "夜更かししすぎないようにね。 やったー金曜日！ ちょっと曇ってるけど気分は明るく！"
        ],
        "saturday": [
          "夜更かししすぎないようにね。 週末楽しもう！ ちょっと曇ってるけど気分は明るく！"
        ]
      },
      "rainy": {
        "sunday": [
          "夜更かししすぎないようにね。 ゆっくり休もう！ 雨に気をつけてね。"
        ],
        "monday": [
          "夜更かししすぎないようにね。 今週も始まったね！ 雨に気をつけてね。"
        ],
        "tuesday": [
          "夜更かししすぎないようにね。 火曜日も元気に！ 雨に気をつけてね。"
        ],
        "wednesday": [
          "夜更かししすぎないようにね。 週の真ん中、がんばろう！ 雨に気をつけてね。"
        ],
        "thursday": [
          "夜更かししすぎないようにね。 もう少しで週末だよ。 雨に気をつけてね。"
        ],
        "friday": [
          "夜更かししすぎないようにね。 やったー金曜日！ 雨に気をつけてね。"
        ],
        "saturday": [
          "夜更かししすぎないようにね。 週末楽しもう！ 雨に気をつけてね。"
        ]
      },
      "snowy": {
        "sunday": [
          "夜更かししすぎないようにね。 ゆっくり休もう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "monday": [
          "夜更かししすぎないようにね。 今週も始まったね！ 雪が降ってるよ、暖かくしてね。"
        ],
        "tuesday": [
          "夜更かししすぎないようにね。 火曜日も元気に！ 雪が降ってるよ、暖かくしてね。"
        ],
        "wednesday": [
          "夜更かししすぎないようにね。 週の真ん中、がんばろう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "thursday": [
          "夜更かししすぎないようにね。 もう少しで週末だよ。 雪が降ってるよ、暖かくしてね。"
        ],
        "friday": [
          "夜更かししすぎないようにね。 やったー金曜日！ 雪が降ってるよ、暖かくしてね。"
        ],
        "saturday": [
          "夜更かししすぎないようにね。 週末楽しもう！ 雪が降ってるよ、暖かくしてね。"
        ]
      }
    },
    "early_morning": {
      "sunny": {
        "sunday": [
          "早起きできてえらいね！ ゆっくり休もう！ いい天気だね！"
        ],
        "monday": [
          "早起きできてえらいね！ 今週も始まったね！ いい天気だね！"
        ],
        "tuesday": [
          "早起きできてえらいね！ 火曜日も元気に！ いい天気だね！"
        ],
        "wednesday": [
          "早起きできてえらいね！ 週の真ん中、がんばろう！ いい天気だね！"
        ],
        "thursday": [
          "早起きできてえらいね！ もう少しで週末だよ。 いい天気だね！"
        ],
        "friday": [
          "早起きできてえらいね！ やったー金曜日！ いい天気だね！"
        ],
        "saturday": [
          "早起きできてえらいね！ 週末楽しもう！ いい天気だね！"
        ]
      },
      "cloudy": {
        "sunday": [
          "早起きできてえらいね！ ゆっくり休もう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "monday": [
          "早起きできてえらいね！ 今週も始まったね！ ちょっと曇ってるけど気分は明るく！"
        ],
        "tuesday": [
          "早起きできてえらいね！ 火曜日も元気に！ ちょっと曇ってるけど気分は明るく！"
        ],
        "wednesday": [
          "早起きできてえらいね！ 週の真ん中、がんばろう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "thursday": [
          "早起きできてえらいね！ もう少しで週末だよ。 ちょっと曇ってるけど気分は明るく！"
        ],
        "friday": [
          "早起きできてえらいね！ やったー金曜日！ ちょっと曇ってるけど気分は明るく！"
        ],
        "saturday": [
          "早起きできてえらいね！ 週末楽しもう！ ちょっと曇ってるけど気分は明るく！"
        ]
      },
      "rainy": {
        "sunday": [
          "早起きできてえらいね！ ゆっくり休もう！ 雨に気をつけてね。"
        ],
        "monday": [
          "早起きできてえらいね！ 今週も始まったね！ 雨に気をつけてね。"
        ],
        "tuesday": [
          "早起きできてえらいね！ 火曜日も元気に！ 雨に気をつけてね。"
        ],
        "wednesday": [
          "早起きできてえらいね！ 週の真ん中、がんばろう！ 雨に気をつけてね。"
        ],
        "thursday": [
          "早起きできてえらいね！ もう少しで週末だよ。 雨に気をつけてね。"
        ],
        "friday": [
          "早起きできてえらいね！ やったー金曜日！ 雨に気をつけてね。"
        ],
        "saturday": [
          "早起きできてえらいね！ 週末楽しもう！ 雨に気をつけてね。"
        ]
      },
      "snowy": {
        "sunday": [
          "早起きできてえらいね！ ゆっくり休もう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "monday": [
          "早起きできてえらいね！ 今週も始まったね！ 雪が降ってるよ、暖かくしてね。"
        ],
        "tuesday": [
          "早起きできてえらいね！ 火曜日も元気に！ 雪が降ってるよ、暖かくしてね。"
        ],
        "wednesday": [
          "早起きできてえらいね！ 週の真ん中、がんばろう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "thursday": [
          "早起きできてえらいね！ もう少しで週末だよ。 雪が降ってるよ、暖かくしてね。"
        ],
        "friday": [
          "早起きできてえらいね！ やったー金曜日！ 雪が降ってるよ、暖かくしてね。"
        ],
        "saturday": [
          "早起きできてえらいね！ 週末楽しもう！ 雪が降ってるよ、暖かくしてね。"
        ]
      }
    },
    "morning": {
      "sunny": {
        "sunday": [
          "今日も一緒にがんばろう！ ゆっくり休もう！ いい天気だね！"
        ],
        "monday": [
          "今日も一緒にがんばろう！ 今週も始まったね！ いい天気だね！"
        ],
        "tuesday": [
          "今日も一緒にがんばろう！ 火曜日も元気に！ いい天気だね！"
        ],
        "wednesday": [
          "今日も一緒にがんばろう！ 週の真ん中、がんばろう！ いい天気だね！"
        ],
        "thursday": [
          "今日も一緒にがんばろう！ もう少しで週末だよ。 いい天気だね！"
        ],
        "friday": [
          "今日も一緒にがんばろう！ やったー金曜日！ いい天気だね！"
        ],
        "saturday": [
          "今日も一緒にがんばろう！ 週末楽しもう！ いい天気だね！"
        ]
      },
      "cloudy": {
        "sunday": [
          "今日も一緒にがんばろう！ ゆっくり休もう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "monday": [
          "今日も一緒にがんばろう！ 今週も始まったね！ ちょっと曇ってるけど気分は明るく！"
        ],
        "tuesday": [
          "今日も一緒にがんばろう！ 火曜日も元気に！ ちょっと曇ってるけど気分は明るく！"
        ],
        "wednesday": [
          "今日も一緒にがんばろう！ 週の真ん中、がんばろう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "thursday": [
          "今日も一緒にがんばろう！ もう少しで週末だよ。 ちょっと曇ってるけど気分は明るく！"
        ],
        "friday": [
          "今日も一緒にがんばろう！ やったー金曜日！ ちょっと曇ってるけど気分は明るく！"
        ],
        "saturday": [
          "今日も一緒にがんばろう！ 週末楽しもう！ ちょっと曇ってるけど気分は明るく！"
        ]
      },
      "rainy": {
        "sunday": [
          "今日も一緒にがんばろう！ ゆっくり休もう！ 雨に気をつけてね。"
        ],
        "monday": [
          "今日も一緒にがんばろう！ 今週も始まったね！ 雨に気をつけてね。"
        ],
        "tuesday": [
          "今日も一緒にがんばろう！ 火曜日も元気に！ 雨に気をつけてね。"
        ],
        "wednesday": [
          "今日も一緒にがんばろう！ 週の真ん中、がんばろう！ 雨に気をつけてね。"
        ],
        "thursday": [
          "今日も一緒にがんばろう！ もう少しで週末だよ。 雨に気をつけてね。"
        ],
        "friday": [
          "今日も一緒にがんばろう！ やったー金曜日！ 雨に気をつけてね。"
        ],
        "saturday": [
          "今日も一緒にがんばろう！ 週末楽しもう！ 雨に気をつけてね。"
        ]
      },
      "snowy": {
        "sunday": [
          "今日も一緒にがんばろう！ ゆっくり休もう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "monday": [
          "今日も一緒にがんばろう！ 今週も始まったね！ 雪が降ってるよ、暖かくしてね。"
        ],
        "tuesday": [
          "今日も一緒にがんばろう！ 火曜日も元気に！ 雪が降ってるよ、暖かくしてね。"
        ],
        "wednesday": [
          "今日も一緒にがんばろう！ 週の真ん中、がんばろう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "thursday": [
          "今日も一緒にがんばろう！ もう少しで週末だよ。 雪が降ってるよ、暖かくしてね。"
        ],
        "friday": [
          "今日も一緒にがんばろう！ やったー金曜日！ 雪が降ってるよ、暖かくしてね。"
        ],
        "saturday": [
          "今日も一緒にがんばろう！ 週末楽しもう！ 雪が降ってるよ、暖かくしてね。"
        ]
      }
    },
    "noon": {
      "sunny": {
        "sunday": [
          "お昼ごはん食べた？ ゆっくり休もう！ いい天気だね！"
        ],
        "monday": [
          "お昼ごはん食べた？ 今週も始まったね！ いい天気だね！"
        ],
        "tuesday": [
          "お昼ごはん食べた？ 火曜日も元気に！ いい天気だね！"
        ],
        "wednesday": [
          "お昼ごはん食べた？ 週の真ん中、がんばろう！ いい天気だね！"
        ],
        "thursday": [
          "お昼ごはん食べた？ もう少しで週末だよ。 いい天気だね！"
        ],
        "friday": [
          "お昼ごはん食べた？ やったー金曜日！ いい天気だね！"
        ],
        "saturday": [
          "お昼ごはん食べた？ 週末楽しもう！ いい天気だね！"
        ]
      },
      "cloudy": {
        "sunday": [
          "お昼ごはん食べた？ ゆっくり休もう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "monday": [
          "お昼ごはん食べた？ 今週も始まったね！ ちょっと曇ってるけど気分は明るく！"
        ],
        "tuesday": [
          "お昼ごはん食べた？ 火曜日も元気に！ ちょっと曇ってるけど気分は明るく！"
        ],
        "wednesday": [
          "お昼ごはん食べた？ 週の真ん中、がんばろう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "thursday": [
          "お昼ごはん食べた？ もう少しで週末だよ。 ちょっと曇ってるけど気分は明るく！"
        ],
        "friday": [
          "お昼ごはん食べた？ やったー金曜日！ ちょっと曇ってるけど気分は明るく！"
        ],
        "saturday": [
          "お昼ごはん食べた？ 週末楽しもう！ ちょっと曇ってるけど気分は明るく！"
        ]
      },
      "rainy": {
        "sunday": [
          "お昼ごはん食べた？ ゆっくり休もう！ 雨に気をつけてね。"
        ],
        "monday": [
          "お昼ごはん食べた？ 今週も始まったね！ 雨に気をつけてね。"
        ],
        "tuesday": [
          "お昼ごはん食べた？ 火曜日も元気に！ 雨に気をつけてね。"
        ],
        "wednesday": [
          "お昼ごはん食べた？ 週の真ん中、がんばろう！ 雨に気をつけてね。"
        ],
        "thursday": [
          "お昼ごはん食べた？ もう少しで週末だよ。 雨に気をつけてね。"
        ],
        "friday": [
          "お昼ごはん食べた？ やったー金曜日！ 雨に気をつけてね。"
        ],
        "saturday": [
          "お昼ごはん食べた？ 週末楽しもう！ 雨に気をつけてね。"
        ]
      },
      "snowy": {
        "sunday": [
          "お昼ごはん食べた？ ゆっくり休もう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "monday": [
          "お昼ごはん食べた？ 今週も始まったね！ 雪が降ってるよ、暖かくしてね。"
        ],
        "tuesday": [
          "お昼ごはん食べた？ 火曜日も元気に！ 雪が降ってるよ、暖かくしてね。"
        ],
        "wednesday": [
          "お昼ごはん食べた？ 週の真ん中、がんばろう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "thursday": [
          "お昼ごはん食べた？ もう少しで週末だよ。 雪が降ってるよ、暖かくしてね。"
        ],
        "friday": [
          "お昼ごはん食べた？ やったー金曜日！ 雪が降ってるよ、暖かくしてね。"
        ],
        "saturday": [
          "お昼ごはん食べた？ 週末楽しもう！ 雪が降ってるよ、暖かくしてね。"
        ]
      }
    },
    "afternoon": {
      "sunny": {
        "sunday": [
          "午後の予定は覚えてる？ ゆっくり休もう！ いい天気だね！"
        ],
        "monday": [
          "午後の予定は覚えてる？ 今週も始まったね！ いい天気だね！"
        ],
        "tuesday": [
          "午後の予定は覚えてる？ 火曜日も元気に！ いい天気だね！"
        ],
        "wednesday": [
          "午後の予定は覚えてる？ 週の真ん中、がんばろう！ いい天気だね！"
        ],
        "thursday": [
          "午後の予定は覚えてる？ もう少しで週末だよ。 いい天気だね！"
        ],
        "friday": [
          "午後の予定は覚えてる？ やったー金曜日！ いい天気だね！"
        ],
        "saturday": [
          "午後の予定は覚えてる？ 週末楽しもう！ いい天気だね！"
        ]
      },
      "cloudy": {
        "sunday": [
          "午後の予定は覚えてる？ ゆっくり休もう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "monday": [
          "午後の予定は覚えてる？ 今週も始まったね！ ちょっと曇ってるけど気分は明るく！"
        ],
        "tuesday": [
          "午後の予定は覚えてる？ 火曜日も元気に！ ちょっと曇ってるけど気分は明るく！"
        ],
        "wednesday": [
          "午後の予定は覚えてる？ 週の真ん中、がんばろう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "thursday": [
          "午後の予定は覚えてる？ もう少しで週末だよ。 ちょっと曇ってるけど気分は明るく！"
        ],
        "friday": [
          "午後の予定は覚えてる？ やったー金曜日！ ちょっと曇ってるけど気分は明るく！"
        ],
        "saturday": [
          "午後の予定は覚えてる？ 週末楽しもう！ ちょっと曇ってるけど気分は明るく！"
        ]
      },
      "rainy": {
        "sunday": [
          "午後の予定は覚えてる？ ゆっくり休もう！ 雨に気をつけてね。"
        ],
        "monday": [
          "午後の予定は覚えてる？ 今週も始まったね！ 雨に気をつけてね。"
        ],
        "tuesday": [
          "午後の予定は覚えてる？ 火曜日も元気に！ 雨に気をつけてね。"
        ],
        "wednesday": [
          "午後の予定は覚えてる？ 週の真ん中、がんばろう！ 雨に気をつけてね。"
        ],
        "thursday": [
          "午後の予定は覚えてる？ もう少しで週末だよ。 雨に気をつけてね。"
        ],
        "friday": [
          "午後の予定は覚えてる？ やったー金曜日！ 雨に気をつけてね。"
        ],
        "saturday": [
          "午後の予定は覚えてる？ 週末楽しもう！ 雨に気をつけてね。"
        ]
      },
      "snowy": {
        "sunday": [
          "午後の予定は覚えてる？ ゆっくり休もう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "monday": [
          "午後の予定は覚えてる？ 今週も始まったね！ 雪が降ってるよ、暖かくしてね。"
        ],
        "tuesday": [
          "午後の予定は覚えてる？ 火曜日も元気に！ 雪が降ってるよ、暖かくしてね。"
        ],
        "wednesday": [
          "午後の予定は覚えてる？ 週の真ん中、がんばろう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "thursday": [
          "午後の予定は覚えてる？ もう少しで週末だよ。 雪が降ってるよ、暖かくしてね。"
        ],
        "friday": [
          "午後の予定は覚えてる？ やったー金曜日！ 雪が降ってるよ、暖かくしてね。"
        ],
        "saturday": [
          "午後の予定は覚えてる？ 週末楽しもう！ 雪が降ってるよ、暖かくしてね。"
        ]
      }
    },
    "evening": {
      "sunny": {
        "sunday": [
          "一日お疲れ様。また明日ね！ ゆっくり休もう！ いい天気だね！"
        ],
        "monday": [
          "一日お疲れ様。また明日ね！ 今週も始まったね！ いい天気だね！"
        ],
        "tuesday": [
          "一日お疲れ様。また明日ね！ 火曜日も元気に！ いい天気だね！"
        ],
        "wednesday": [
          "一日お疲れ様。また明日ね！ 週の真ん中、がんばろう！ いい天気だね！"
        ],
        "thursday": [
          "一日お疲れ様。また明日ね！ もう少しで週末だよ。 いい天気だね！"
        ],
        "friday": [
          "一日お疲れ様。また明日ね！ やったー金曜日！ いい天気だね！"
        ],
        "saturday": [
          "一日お疲れ様。また明日ね！ 週末楽しもう！ いい天気だね！"
        ]
      },
      "cloudy": {
        "sunday": [
          "一日お疲れ様。また明日ね！ ゆっくり休もう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "monday": [
          "一日お疲れ様。また明日ね！ 今週も始まったね！ ちょっと曇ってるけど気分は明るく！"
        ],
        "tuesday": [
          "一日お疲れ様。また明日ね！ 火曜日も元気に！ ちょっと曇ってるけど気分は明るく！"
        ],
        "wednesday": [
          "一日お疲れ様。また明日ね！ 週の真ん中、がんばろう！ ちょっと曇ってるけど気分は明るく！"
        ],
        "thursday": [
          "一日お疲れ様。また明日ね！ もう少しで週末だよ。 ちょっと曇ってるけど気分は明るく！"
        ],
        "friday": [
          "一日お疲れ様。また明日ね！ やったー金曜日！ ちょっと曇ってるけど気分は明るく！"
        ],
        "saturday": [
          "一日お疲れ様。また明日ね！ 週末楽しもう！ ちょっと曇ってるけど気分は明るく！"
        ]
      },
      "rainy": {
        "sunday": [
          "一日お疲れ様。また明日ね！ ゆっくり休もう！ 雨に気をつけてね。"
        ],
        "monday": [
          "一日お疲れ様。また明日ね！ 今週も始まったね！ 雨に気をつけてね。"
        ],
        "tuesday": [
          "一日お疲れ様。また明日ね！ 火曜日も元気に！ 雨に気をつけてね。"
        ],
        "wednesday": [
          "一日お疲れ様。また明日ね！ 週の真ん中、がんばろう！ 雨に気をつけてね。"
        ],
        "thursday": [
          "一日お疲れ様。また明日ね！ もう少しで週末だよ。 雨に気をつけてね。"
        ],
        "friday": [
          "一日お疲れ様。また明日ね！ やったー金曜日！ 雨に気をつけてね。"
        ],
        "saturday": [
          "一日お疲れ様。また明日ね！ 週末楽しもう！ 雨に気をつけてね。"
        ]
      },
      "snowy": {
        "sunday": [
          "一日お疲れ様。また明日ね！ ゆっくり休もう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "monday": [
          "一日お疲れ様。また明日ね！ 今週も始まったね！ 雪が降ってるよ、暖かくしてね。"
        ],
        "tuesday": [
          "一日お疲れ様。また明日ね！ 火曜日も元気に！ 雪が降ってるよ、暖かくしてね。"
        ],
        "wednesday": [
          "一日お疲れ様。また明日ね！ 週の真ん中、がんばろう！ 雪が降ってるよ、暖かくしてね。"
        ],
        "thursday": [
          "一日お疲れ様。また明日ね！ もう少しで週末だよ。 雪が降ってるよ、暖かくしてね。"
        ],
        "friday": [
          "一日お疲れ様。また明日ね！ やったー金曜日！ 雪が降ってるよ、暖かくしてね。"
        ],
        "saturday": [
          "一日お疲れ様。また明日ね！ 週末楽しもう！ 雪が降ってるよ、暖かくしてね。"
        ]
      }
    }
  }
}