{
  "expressions": {
    "midnight": "alice_troubled.png",
    "early_morning": "alice_normal.png",
    "morning": "alice_happy.png",
    "noon": "alice_happy.png",
    "afternoon": "alice_normal.png",
    "evening": "alice_troubled.png"
  },
  "lines": {
    "midnight": {
      "veryhot": {
        "monday": [
          "こんな真夜中なのに、まだ外が蒸し暑いね…。ちゃんと涼んで休んでね。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "こんな真夜中なのに、まだ外が蒸し暑いね…。ちゃんと涼んで休んでね。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "こんな真夜中なのに、まだ外が蒸し暑いね…。ちゃんと涼んで休んでね。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "こんな真夜中なのに、まだ外が蒸し暑いね…。ちゃんと涼んで休んでね。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "こんな真夜中なのに、まだ外が蒸し暑いね…。ちゃんと涼んで休んでね。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "こんな真夜中なのに、まだ外が蒸し暑いね…。ちゃんと涼んで休んでね。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "こんな真夜中なのに、まだ外が蒸し暑いね…。ちゃんと涼んで休んでね。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "hot": {
        "monday": [
          "寝苦しい夜だね…。水分とって、無理せず横になってみて。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "寝苦しい夜だね…。水分とって、無理せず横になってみて。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "寝苦しい夜だね…。水分とって、無理せず横になってみて。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "寝苦しい夜だね…。水分とって、無理せず横になってみて。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "寝苦しい夜だね…。水分とって、無理せず横になってみて。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "寝苦しい夜だね…。水分とって、無理せず横になってみて。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "寝苦しい夜だね…。水分とって、無理せず横になってみて。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "warm": {
        "monday": [
          "夜風がちょっと心地よいかも…静かな時間って落ち着くね。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "夜風がちょっと心地よいかも…静かな時間って落ち着くね。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "夜風がちょっと心地よいかも…静かな時間って落ち着くね。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "夜風がちょっと心地よいかも…静かな時間って落ち着くね。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "夜風がちょっと心地よいかも…静かな時間って落ち着くね。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "夜風がちょっと心地よいかも…静かな時間って落ち着くね。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "夜風がちょっと心地よいかも…静かな時間って落ち着くね。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "cool": {
        "monday": [
          "ひんやりしてきたね。おふとんちゃんとかけて、あったかくして休んでね。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "ひんやりしてきたね。おふとんちゃんとかけて、あったかくして休んでね。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "ひんやりしてきたね。おふとんちゃんとかけて、あったかくして休んでね。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "ひんやりしてきたね。おふとんちゃんとかけて、あったかくして休んでね。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "ひんやりしてきたね。おふとんちゃんとかけて、あったかくして休んでね。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "ひんやりしてきたね。おふとんちゃんとかけて、あったかくして休んでね。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "ひんやりしてきたね。おふとんちゃんとかけて、あったかくして休んでね。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "cold": {
        "monday": [
          "寒くて目が覚めちゃったの？毛布もう一枚出そっか…。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "寒くて目が覚めちゃったの？毛布もう一枚出そっか…。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "寒くて目が覚めちゃったの？毛布もう一枚出そっか…。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "寒くて目が覚めちゃったの？毛布もう一枚出そっか…。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "寒くて目が覚めちゃったの？毛布もう一枚出そっか…。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "寒くて目が覚めちゃったの？毛布もう一枚出そっか…。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "寒くて目が覚めちゃったの？毛布もう一枚出そっか…。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      }
    },
    "early_morning": {
      "veryhot": {
        "monday": [
          "朝から暑いなんて…今日も体力使いそう。無理しないでね！ 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "朝から暑いなんて…今日も体力使いそう。無理しないでね！ 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "朝から暑いなんて…今日も体力使いそう。無理しないでね！ 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "朝から暑いなんて…今日も体力使いそう。無理しないでね！ あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "朝から暑いなんて…今日も体力使いそう。無理しないでね！ やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "朝から暑いなんて…今日も体力使いそう。無理しないでね！ 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "朝から暑いなんて…今日も体力使いそう。無理しないでね！ 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "hot": {
        "monday": [
          "ちょっと汗ばむ朝だけど、深呼吸して気分切り替えよう♪ 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "ちょっと汗ばむ朝だけど、深呼吸して気分切り替えよう♪ 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "ちょっと汗ばむ朝だけど、深呼吸して気分切り替えよう♪ 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "ちょっと汗ばむ朝だけど、深呼吸して気分切り替えよう♪ あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "ちょっと汗ばむ朝だけど、深呼吸して気分切り替えよう♪ やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "ちょっと汗ばむ朝だけど、深呼吸して気分切り替えよう♪ 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "ちょっと汗ばむ朝だけど、深呼吸して気分切り替えよう♪ 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "warm": {
        "monday": [
          "やわらかい日差しが気持ちいい朝。いい一日になるといいなぁ。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "やわらかい日差しが気持ちいい朝。いい一日になるといいなぁ。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "やわらかい日差しが気持ちいい朝。いい一日になるといいなぁ。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "やわらかい日差しが気持ちいい朝。いい一日になるといいなぁ。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "やわらかい日差しが気持ちいい朝。いい一日になるといいなぁ。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "やわらかい日差しが気持ちいい朝。いい一日になるといいなぁ。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "やわらかい日差しが気持ちいい朝。いい一日になるといいなぁ。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "cool": {
        "monday": [
          "シャキッとした空気！でもちょっと寒いかも？羽織ってね。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "シャキッとした空気！でもちょっと寒いかも？羽織ってね。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "シャキッとした空気！でもちょっと寒いかも？羽織ってね。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "シャキッとした空気！でもちょっと寒いかも？羽織ってね。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "シャキッとした空気！でもちょっと寒いかも？羽織ってね。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "シャキッとした空気！でもちょっと寒いかも？羽織ってね。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "シャキッとした空気！でもちょっと寒いかも？羽織ってね。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "cold": {
        "monday": [
          "朝がこんなに寒いと、お布団から出るのつらいよね…もうちょっとだけぬくぬくしよ。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "朝がこんなに寒いと、お布団から出るのつらいよね…もうちょっとだけぬくぬくしよ。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "朝がこんなに寒いと、お布団から出るのつらいよね…もうちょっとだけぬくぬくしよ。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "朝がこんなに寒いと、お布団から出るのつらいよね…もうちょっとだけぬくぬくしよ。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "朝がこんなに寒いと、お布団から出るのつらいよね…もうちょっとだけぬくぬくしよ。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "朝がこんなに寒いと、お布団から出るのつらいよね…もうちょっとだけぬくぬくしよ。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "朝がこんなに寒いと、お布団から出るのつらいよね…もうちょっとだけぬくぬくしよ。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      }
    },
    "morning": {
      "veryhot": {
        "monday": [
          "朝からこの暑さは反則だよ〜…熱中症には気をつけてね！ 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "朝からこの暑さは反則だよ〜…熱中症には気をつけてね！ 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "朝からこの暑さは反則だよ〜…熱中症には気をつけてね！ 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "朝からこの暑さは反則だよ〜…熱中症には気をつけてね！ あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "朝からこの暑さは反則だよ〜…熱中症には気をつけてね！ やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "朝からこの暑さは反則だよ〜…熱中症には気をつけてね！ 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "朝からこの暑さは反則だよ〜…熱中症には気をつけてね！ 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "hot": {
        "monday": [
          "今日も太陽が元気すぎるね！帽子あるといいかも♪ 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "今日も太陽が元気すぎるね！帽子あるといいかも♪ 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "今日も太陽が元気すぎるね！帽子あるといいかも♪ 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "今日も太陽が元気すぎるね！帽子あるといいかも♪ あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "今日も太陽が元気すぎるね！帽子あるといいかも♪ やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "今日も太陽が元気すぎるね！帽子あるといいかも♪ 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "今日も太陽が元気すぎるね！帽子あるといいかも♪ 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "warm": {
        "monday": [
          "ぽかぽか陽気に背中押される朝、なんだかいいこと起こりそう。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "ぽかぽか陽気に背中押される朝、なんだかいいこと起こりそう。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "ぽかぽか陽気に背中押される朝、なんだかいいこと起こりそう。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "ぽかぽか陽気に背中押される朝、なんだかいいこと起こりそう。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "ぽかぽか陽気に背中押される朝、なんだかいいこと起こりそう。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "ぽかぽか陽気に背中押される朝、なんだかいいこと起こりそう。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "ぽかぽか陽気に背中押される朝、なんだかいいこと起こりそう。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "cool": {
        "monday": [
          "空気がちょっとひんやりして気持ちいい。背筋も伸びるね！ 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "空気がちょっとひんやりして気持ちいい。背筋も伸びるね！ 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "空気がちょっとひんやりして気持ちいい。背筋も伸びるね！ 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "空気がちょっとひんやりして気持ちいい。背筋も伸びるね！ あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "空気がちょっとひんやりして気持ちいい。背筋も伸びるね！ やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "空気がちょっとひんやりして気持ちいい。背筋も伸びるね！ 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "空気がちょっとひんやりして気持ちいい。背筋も伸びるね！ 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "cold": {
        "monday": [
          "手がかじかむくらい寒い朝…。ホットドリンクで目を覚まそ♪ 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "手がかじかむくらい寒い朝…。ホットドリンクで目を覚まそ♪ 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "手がかじかむくらい寒い朝…。ホットドリンクで目を覚まそ♪ 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "手がかじかむくらい寒い朝…。ホットドリンクで目を覚まそ♪ あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "手がかじかむくらい寒い朝…。ホットドリンクで目を覚まそ♪ やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "手がかじかむくらい寒い朝…。ホットドリンクで目を覚まそ♪ 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "手がかじかむくらい寒い朝…。ホットドリンクで目を覚まそ♪ 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      }
    },
    "noon": {
      "veryhot": {
        "monday": [
          "お昼なのにクーラー効かないくらい暑い〜…無理せず休憩してね。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "お昼なのにクーラー効かないくらい暑い〜…無理せず休憩してね。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "お昼なのにクーラー効かないくらい暑い〜…無理せず休憩してね。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "お昼なのにクーラー効かないくらい暑い〜…無理せず休憩してね。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "お昼なのにクーラー効かないくらい暑い〜…無理せず休憩してね。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "お昼なのにクーラー効かないくらい暑い〜…無理せず休憩してね。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "お昼なのにクーラー効かないくらい暑い〜…無理せず休憩してね。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "hot": {
        "monday": [
          "日差しが強いから、外に出るなら日傘とかあると安心だよ。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "日差しが強いから、外に出るなら日傘とかあると安心だよ。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "日差しが強いから、外に出るなら日傘とかあると安心だよ。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "日差しが強いから、外に出るなら日傘とかあると安心だよ。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "日差しが強いから、外に出るなら日傘とかあると安心だよ。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "日差しが強いから、外に出るなら日傘とかあると安心だよ。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "日差しが強いから、外に出るなら日傘とかあると安心だよ。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "warm": {
        "monday": [
          "ランチのあとにこんな陽気だと、ちょっと眠くなっちゃうね…ふふ。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "ランチのあとにこんな陽気だと、ちょっと眠くなっちゃうね…ふふ。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "ランチのあとにこんな陽気だと、ちょっと眠くなっちゃうね…ふふ。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "ランチのあとにこんな陽気だと、ちょっと眠くなっちゃうね…ふふ。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "ランチのあとにこんな陽気だと、ちょっと眠くなっちゃうね…ふふ。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "ランチのあとにこんな陽気だと、ちょっと眠くなっちゃうね…ふふ。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "ランチのあとにこんな陽気だと、ちょっと眠くなっちゃうね…ふふ。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "cool": {
        "monday": [
          "外歩いてると少し肌寒いね。食後はあったかいお茶でもどう？ 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "外歩いてると少し肌寒いね。食後はあったかいお茶でもどう？ 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "外歩いてると少し肌寒いね。食後はあったかいお茶でもどう？ 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "外歩いてると少し肌寒いね。食後はあったかいお茶でもどう？ あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "外歩いてると少し肌寒いね。食後はあったかいお茶でもどう？ やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "外歩いてると少し肌寒いね。食後はあったかいお茶でもどう？ 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "外歩いてると少し肌寒いね。食後はあったかいお茶でもどう？ 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "cold": {
        "monday": [
          "こんな寒い日は、あったかいスープが恋しくなるよね。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "こんな寒い日は、あったかいスープが恋しくなるよね。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "こんな寒い日は、あったかいスープが恋しくなるよね。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "こんな寒い日は、あったかいスープが恋しくなるよね。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "こんな寒い日は、あったかいスープが恋しくなるよね。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "こんな寒い日は、あったかいスープが恋しくなるよね。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "こんな寒い日は、あったかいスープが恋しくなるよね。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      }
    },
    "afternoon": {
      "veryhot": {
        "monday": [
          "午後もまだ暑さMAX！集中力切れちゃいそう…こまめに水分とってね！ 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "午後もまだ暑さMAX！集中力切れちゃいそう…こまめに水分とってね！ 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "午後もまだ暑さMAX！集中力切れちゃいそう…こまめに水分とってね！ 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "午後もまだ暑さMAX！集中力切れちゃいそう…こまめに水分とってね！ あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "午後もまだ暑さMAX！集中力切れちゃいそう…こまめに水分とってね！ やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "午後もまだ暑さMAX！集中力切れちゃいそう…こまめに水分とってね！ 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "午後もまだ暑さMAX！集中力切れちゃいそう…こまめに水分とってね！ 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "hot": {
        "monday": [
          "この時間ってなんとなくダレちゃうよね。私と一緒に乗り切ろっか！ 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "この時間ってなんとなくダレちゃうよね。私と一緒に乗り切ろっか！ 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "この時間ってなんとなくダレちゃうよね。私と一緒に乗り切ろっか！ 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "この時間ってなんとなくダレちゃうよね。私と一緒に乗り切ろっか！ あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "この時間ってなんとなくダレちゃうよね。私と一緒に乗り切ろっか！ やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "この時間ってなんとなくダレちゃうよね。私と一緒に乗り切ろっか！ 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "この時間ってなんとなくダレちゃうよね。私と一緒に乗り切ろっか！ 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "warm": {
        "monday": [
          "ゆるやかな午後、少し外に出てリフレッシュするのもアリかも？ 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "ゆるやかな午後、少し外に出てリフレッシュするのもアリかも？ 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "ゆるやかな午後、少し外に出てリフレッシュするのもアリかも？ 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "ゆるやかな午後、少し外に出てリフレッシュするのもアリかも？ あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "ゆるやかな午後、少し外に出てリフレッシュするのもアリかも？ やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "ゆるやかな午後、少し外に出てリフレッシュするのもアリかも？ 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "ゆるやかな午後、少し外に出てリフレッシュするのもアリかも？ 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "cool": {
        "monday": [
          "少し風が出てきたかな？頭をすっきりさせたい午後だね。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "少し風が出てきたかな？頭をすっきりさせたい午後だね。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "少し風が出てきたかな？頭をすっきりさせたい午後だね。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "少し風が出てきたかな？頭をすっきりさせたい午後だね。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "少し風が出てきたかな？頭をすっきりさせたい午後だね。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "少し風が出てきたかな？頭をすっきりさせたい午後だね。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "少し風が出てきたかな？頭をすっきりさせたい午後だね。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "cold": {
        "monday": [
          "午後になっても寒さがじんわり続いてるね…。あたたかい格好してる？ 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "午後になっても寒さがじんわり続いてるね…。あたたかい格好してる？ 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "午後になっても寒さがじんわり続いてるね…。あたたかい格好してる？ 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "午後になっても寒さがじんわり続いてるね…。あたたかい格好してる？ あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "午後になっても寒さがじんわり続いてるね…。あたたかい格好してる？ やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "午後になっても寒さがじんわり続いてるね…。あたたかい格好してる？ 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "午後になっても寒さがじんわり続いてるね…。あたたかい格好してる？ 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      }
    },
    "evening": {
      "veryhot": {
        "monday": [
          "日が暮れても暑さが残ってるね…冷たいドリンクでひと息いれよ。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "日が暮れても暑さが残ってるね…冷たいドリンクでひと息いれよ。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "日が暮れても暑さが残ってるね…冷たいドリンクでひと息いれよ。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "日が暮れても暑さが残ってるね…冷たいドリンクでひと息いれよ。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "日が暮れても暑さが残ってるね…冷たいドリンクでひと息いれよ。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "日が暮れても暑さが残ってるね…冷たいドリンクでひと息いれよ。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "日が暮れても暑さが残ってるね…冷たいドリンクでひと息いれよ。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "hot": {
        "monday": [
          "今日もおつかれさま。ちょっと汗ばむ夜だけど、ゆっくり休んでね。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "今日もおつかれさま。ちょっと汗ばむ夜だけど、ゆっくり休んでね。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "今日もおつかれさま。ちょっと汗ばむ夜だけど、ゆっくり休んでね。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "今日もおつかれさま。ちょっと汗ばむ夜だけど、ゆっくり休んでね。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "今日もおつかれさま。ちょっと汗ばむ夜だけど、ゆっくり休んでね。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "今日もおつかれさま。ちょっと汗ばむ夜だけど、ゆっくり休んでね。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "今日もおつかれさま。ちょっと汗ばむ夜だけど、ゆっくり休んでね。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "warm": {
        "monday": [
          "心地よい夜風にあたりながら、今日のことゆっくり振り返ろっか。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "心地よい夜風にあたりながら、今日のことゆっくり振り返ろっか。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "心地よい夜風にあたりながら、今日のことゆっくり振り返ろっか。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "心地よい夜風にあたりながら、今日のことゆっくり振り返ろっか。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "心地よい夜風にあたりながら、今日のことゆっくり振り返ろっか。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "心地よい夜風にあたりながら、今日のことゆっくり振り返ろっか。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "心地よい夜風にあたりながら、今日のことゆっくり振り返ろっか。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "cool": {
        "monday": [
          "すこし冷えてきたね。お風呂であったまってから寝ようね。 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "すこし冷えてきたね。お風呂であったまってから寝ようね。 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "すこし冷えてきたね。お風呂であったまってから寝ようね。 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "すこし冷えてきたね。お風呂であったまってから寝ようね。 あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "すこし冷えてきたね。お風呂であったまってから寝ようね。 やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "すこし冷えてきたね。お風呂であったまってから寝ようね。 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "すこし冷えてきたね。お風呂であったまってから寝ようね。 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      },
      "cold": {
        "monday": [
          "冷たい空気が身体にしみる夜…。ぬくぬく毛布であったかくしておやすみ♪ 新しい週の始まり、ゆっくりエンジンかけてこ♪ ふふ、がんばったわね。"
        ],
        "tuesday": [
          "冷たい空気が身体にしみる夜…。ぬくぬく毛布であったかくしておやすみ♪ 少しずつ調子戻ってきたかな？無理しないでね。 ふふ、がんばったわね。"
        ],
        "wednesday": [
          "冷たい空気が身体にしみる夜…。ぬくぬく毛布であったかくしておやすみ♪ 週の折り返し！お疲れ溜まってない？ ふふ、がんばったわね。"
        ],
        "thursday": [
          "冷たい空気が身体にしみる夜…。ぬくぬく毛布であったかくしておやすみ♪ あとちょっとで週末だねっ、ふんばりどき！ ふふ、がんばったわね。"
        ],
        "friday": [
          "冷たい空気が身体にしみる夜…。ぬくぬく毛布であったかくしておやすみ♪ やっと金曜〜！もうひと息で自由だよっ♪ ふふ、がんばったわね。"
        ],
        "saturday": [
          "冷たい空気が身体にしみる夜…。ぬくぬく毛布であったかくしておやすみ♪ 週末は好きなこと、できてる？リラックスしよ♪ ふふ、がんばったわね。"
        ],
        "sunday": [
          "冷たい空気が身体にしみる夜…。ぬくぬく毛布であったかくしておやすみ♪ 明日に備えて、今日はちゃんと休もうね。 ふふ、がんばったわね。"
        ]
      }
    }
  }
}